alert_info_playback##=tipos
#type.ringer.Ringer1=
#type.ringer.Ringer2=
#type.ringer.Ringer3=
#type.ringer.Ringer4=
#type.ringer.Ringer5=
#type.ringer.Ringer6=
#type.ringer.Ringer7=
#type.ringer.Custom=
#type.ringer.Silent=
type.fkey.line=L\u00EDnea
type.fkey.dest=Extensi\u00F3n/Destino
type.fkey.icom=Intercomunicador
type.fkey.orbit=\u00D3rbita de parque
type.fkey.recorder=Grabadora de voz
type.fkey.dtmf=DTMF
type.fkey.mult=L\u00EDnea compartida
type.fkey.p2t=Push2Talk
type.fkey.url=URL de acci\u00F3n
type.fkey.keyevent=Evento de tecla
type.fkey.speed=Marcado r\u00E1pido
type.fkey.none=Ninguno
#type.fkey-context.1=
#type.fkey-context.2=
#type.fkey-context.3=
#type.fkey-context.4=
type.fkey-context.5=5 (Snom 320/360)
type.fkey-context.6=6 (Snom 320/360)
type.fkey-context.7=7 (Snom 320/360)
type.fkey-context.8=8 (Snom 320/360)
type.fkey-context.9=9 (Snom 320/360)
type.fkey-context.10=10 (Snom 320/360)
type.fkey-context.11=11 (Snom 320/360)
type.fkey-context.12=12 (Snom 320/360)
## ajustes
Basic_Settings.label=Ajustes b\u00E1sicos
#Basic_Settings.description=
Basic_Settings.web_language.label=Idioma web
Basic_Settings.web_language.description=El idioma de la interfaz web.
#Basic_Settings.web_language.label.English=
#Basic_Settings.web_language.label.Espanol=
#Basic_Settings.web_language.label.Deutsch=
#Basic_Settings.web_language.label.Francais=
#Basic_Settings.web_language.label.Italiano=
#Basic_Settings.web_language.label.Nederlands=
#Basic_Settings.web_language.label.Portugues=
#Basic_Settings.web_language.label.Suomi=
#Basic_Settings.web_language.label.Svenska=
#Basic_Settings.web_language.label.Dansk=
#Basic_Settings.web_language.label.Norsk=
Basic_Settings.language.label=Idioma
Basic_Settings.language.description=El idioma que se visualizar\u00E1 en el tel\u00E9fono.
#Basic_Settings.language.label.English=
#Basic_Settings.language.label.English(UK)=
#Basic_Settings.language.label.Espanol=
#Basic_Settings.language.label.Deutsch=
#Basic_Settings.language.label.Francais=
#Basic_Settings.language.label.Italiano=
#Basic_Settings.language.label.Cestina=
#Basic_Settings.language.label.Nederlands=
#Basic_Settings.language.label.Polski=
#Basic_Settings.language.label.Portugues=
#Basic_Settings.language.label.Slovencina=
#Basic_Settings.language.label.Suomi=
#Basic_Settings.language.label.Svenska=
#Basic_Settings.language.label.Dansk=
#Basic_Settings.language.label.Norsk=
Basic_Settings.active_line.label=L\u00EDnea activa
Basic_Settings.active_line.description=N\u00FAmero de la l\u00EDnea SIP activa. \u00C9sta es la l\u00EDnea que se utiliza como generador de una llamada saliente. El ajuste depende de la cantidad de usos de la l\u00EDnea del tel\u00E9fono
Basic_Settings.display_method.label=Visualizar m\u00E9todo
Basic_Settings.display_method.description=El estilo con el que la URL de SIP se visualiza al usuario.
Basic_Settings.display_method.label.full_contact=Contacto completo
Basic_Settings.display_method.label.display_name=Nombre
Basic_Settings.display_method.label.display_number=N\u00FAmero
Basic_Settings.display_method.label.display_name_number=Nombre + n\u00FAmero
Basic_Settings.date_us_format.label=Formato de fecha de EE.UU.
Basic_Settings.date_us_format.description=Si se activa esta funci\u00F3n, el formato de fecha ser\u00E1 mm/dd, si est\u00E1 desactivada, ser\u00E1 dd.mm. Esto se aplicar\u00E1 al aspecto de la fecha en la pantalla y en la interfaz web.
Basic_Settings.time_24_format.label=Formato horario 24h
Basic_Settings.time_24_format.description=Si se activa esta funci\u00F3n, se utilizar\u00E1 el formato de 24 horas, mientras que si no est\u00E1 activada, se utilizar\u00E1 el formato de 12 horas con am/pm. Esto se aplicar\u00E1 al aspecto de la fecha en la pantalla y en la interfaz web.
Basic_Settings.with_flash.label=Utilizar Plug-in Flash
Basic_Settings.with_flash.description=La interfaz web principal del tel\u00E9fono utiliza una pel\u00EDcula flash. Si se activa esta opci\u00F3n, se utilizar\u00E1 flash para mostrar el estado activo del tel\u00E9fono, c\u00F3mo qui\u00E9n est\u00E1 llamando, a qui\u00E9n se ha conectado la llamada actual, etc.
Basic_Settings.call_completion.label=Finalizaci\u00F3n de llamada
Basic_Settings.call_completion.description=Con esta opci\u00F3n activada, el tel\u00E9fono ofrece el estado ocupado o no disponible para esperar a que el otro interlocutor est\u00E9 disponible de nuevo y para informar al usuario acerca de la opci\u00F3n de realizar un nuevo intento de llamada.
Basic_Settings.peer_to_peer_cc.label=Finalizaci\u00F3n de llamada "peer to peer"
Basic_Settings.peer_to_peer_cc.description=La se\u00F1alizaci\u00F3n SIP para finalizaci\u00F3n de llamadas puede realizarse mediante la desactivaci\u00F3n del proxy o la activaci\u00F3n de la comunicaci\u00F3n "peer to peer".
Basic_Settings.auto_dial.label=Marcado autom\u00E1tico
Basic_Settings.auto_dial.description=El momento en el que el tel\u00E9fono comienza a marcar una vez introducido el n\u00FAmero
#Basic_Settings.auto_dial.label.off=
#Basic_Settings.auto_dial.label.2=
#Basic_Settings.auto_dial.label.5=
#Basic_Settings.auto_dial.label.10=
#Basic_Settings.auto_dial.label.15=
Basic_Settings.block_url_dialing.label=Bloqueo de marcado de URL
Basic_Settings.block_url_dialing.description=Si se activa esta funci\u00F3n, el usuario ya no podr\u00E1 cambiar el tipo de entrada para editar caracteres, s\u00F3lo permanecer\u00E1n los n\u00FAmeros.
Basic_Settings.challenge_response.label=Respuesta de desaf\u00EDo
Basic_Settings.challenge_response.description=Al activar esta opci\u00F3n se visualizar\u00E1n las solicitudes de desaf\u00EDo en la pantalla. Se le solicita al usuario que introduzca una contrase\u00F1a para autentificarse.
Basic_Settings.cmc_feature.label=Funci\u00F3n CMC
Basic_Settings.cmc_feature.description=Al activar este ajuste (CMC - C\u00F3digo de asunto de cliente), al usuario se le ofrece una tecla personalizable durante una llamada; su uso env\u00EDa un c\u00F3digo exclusivo al servidor utilizando el mensaje INFO en SIP. Este c\u00F3digo puede utilizarse posteriormente para facturar o mantener un registro, junto con el identificador de llamadas de esa llamada.
Basic_Settings.cw_dialtone.label=Tono de marcado CW
Basic_Settings.cw_dialtone.description=En el caso de que haya un interlocutor en espera, escuchar\u00E1 un tono de libre (activado) o nada (desactivado).
Basic_Settings.conf_hangup.label=Configurar la funci\u00F3n de colgar
Basic_Settings.conf_hangup.description=Puede que desee que el interruptor de colgado no cancele una llamada, en ese caso, esta funci\u00F3n deber\u00EDa desactivarse.
Basic_Settings.transfer_on_hangup.label=Transferencia al colgar
Basic_Settings.transfer_on_hangup.description=Para desactivar la funci\u00F3n "transferir al colgar", desactive esta funci\u00F3n
Basic_Settings.call_join_xfer.label=Transferencia para unirse a una llamada
Basic_Settings.call_join_xfer.description=Cuando se activa esta funci\u00F3n, usted puede conectar una llamada entrante a, por ejemplo, un compa\u00F1ero que est\u00E9 en espera, pulsando transferir. No podr\u00E1 recibir una o varias llamadas en espera a las que transferir la llamada. Si \u00E9ste \u00FAltimo es su escenario habitual, desactive esta funci\u00F3n y utilice la tecla de navegaci\u00F3n para seleccionar la llamada a transferir.
Basic_Settings.contrast.label=Contraste
Basic_Settings.contrast.description=Determina el constraste de la pantalla, pero no deber\u00EDa usarse, ya que cada tel\u00E9fono reacciona de forma diferente a dicho ajuste, dependiendo, por ejemplo, de la temperatura, etc. Es mejor ajustar este valor manualmente en la interfaz del tel\u00E9fono
#Basic_Settings.contrast.label.0=
#Basic_Settings.contrast.label.1=
#Basic_Settings.contrast.label.2=
#Basic_Settings.contrast.label.3=
#Basic_Settings.contrast.label.4=
#Basic_Settings.contrast.label.5=
#Basic_Settings.contrast.label.6=
#Basic_Settings.contrast.label.7=
#Basic_Settings.contrast.label.8=
#Basic_Settings.contrast.label.9=
#Basic_Settings.contrast.label.10=
#Basic_Settings.contrast.label.11=
#Basic_Settings.contrast.label.12=
#Basic_Settings.contrast.label.13=
#Basic_Settings.contrast.label.14=
#Basic_Settings.contrast.label.15=
Basic_Settings.use_backlight.label=Utilizar luz de fondo
Basic_Settings.use_backlight.description=En el caso de que su tel\u00E9fono cuenta con una pantalla retroiluminada, la luz puede desactivarse completamente.
Basic_Settings.guess_number.label=Completado de n\u00FAmero
Basic_Settings.guess_number.description=El completado autom\u00E1tico de n\u00FAmeros mientras se escriben los n\u00FAmeros para marcar
Basic_Settings.guess_start_length.label=Longitud de inicio del completado
Basic_Settings.guess_start_length.description=N\u00FAmero de d\u00EDgitos que se deben escribir antes de que se inicie el completado de n\u00FAmeros
Basic_Settings.partial_lookup.label=Consulta parcial
Basic_Settings.partial_lookup.description=En las llamadas entrantes, intentar consultar el n\u00FAmero entrante en la libreta de direcciones y mostrar una coincidencia parcial comenzando por el final
Basic_Settings.deny_all_feature.label=Opci\u00F3n Rechazar todo
Basic_Settings.deny_all_feature.description=Si se activa, la opci\u00F3n Rechazar todo se ofrece para las llamadas entrantes. De lo contrario, estar\u00E1 desactivada
Basic_Settings.admin_mode.label=Modo Administrador
Basic_Settings.admin_mode.description=Modo Administrador (todos los ajustes est\u00E1n accesibles en modo administrador) o modo usuario (s\u00F3lo puede accederse a unos cuantos ajustes b\u00E1sicos)
Basic_Settings.admin_mode_password.label=Contrase\u00F1a del modo administrador
Basic_Settings.admin_mode_password.description=La contrase\u00F1a para entrar en el modo Administrador en el tel\u00E9fono Snom
Basic_Settings.callpickup_dialoginfo.label=Informaci\u00F3n de di\u00E1logo de recepci\u00F3n de llamadas
Basic_Settings.callpickup_dialoginfo.description=Si su tel\u00E9fono tiene que recibir informaci\u00F3n de las llamadas que se deben recibir a trav\u00E9s del mensaje INFO SIP y recibir las llamadas, active este ajuste.
SIP_Stack_Settings.label=Pila SIP
#SIP_Stack_Settings.description=
SIP_Stack_Settings.rtp_port_start.label=Inicio de puerto RTP
SIP_Stack_Settings.rtp_port_start.description=Primer puerto RTP din\u00E1mico
SIP_Stack_Settings.rtp_port_end.label=Final de puerto RTP
SIP_Stack_Settings.rtp_port_end.description=\u00DAltimo puerto RTP din\u00E1mico
SIP_Stack_Settings.network_id_port.label=Puerto de ID de red
SIP_Stack_Settings.network_id_port.description=Puerto de identidad de red
SIP_Stack_Settings.sip_retry_t1.label=T1 reintento SIP
SIP_Stack_Settings.sip_retry_t1.description=El tiempo de reintento en milisegundos tras el cual se reenv\u00EDa una solicitud no contestada. Si se ajusta a 500, el tel\u00E9fono reenviar\u00E1 la solicitud no respondida despu\u00E9s de 500, 1.000, 2.000, 4.000, 6.000 \u00F3 31.500 ms. Si la solicitud sigue sin contestarse tras este procedimiento, se mostrar\u00E1 un mensaje de error en la pantalla.
SIP_Stack_Settings.enable_timer_support.label=Activar soporte de temporizador
SIP_Stack_Settings.enable_timer_support.description=Cuando se selecciona esta opci\u00F3n, se activa el temporizador de sesi\u00F3n seg\u00FAn el RFC 4028.
SIP_Stack_Settings.session_timer.label=Temporizador de sesi\u00F3n
SIP_Stack_Settings.session_timer.description=Tiempo predeterminado para el temporizador de sesi\u00F3n en segundos. 0 desactiva el temporizador de sesi\u00F3n, 3.600 es un valor razonable. Por ejemplo, una REINVITACI\u00D3N se enviar\u00E1 despu\u00E9s de su expiraci\u00F3n
SIP_Stack_Settings.dirty_host_ttl.label=Dirty Host TTL
SIP_Stack_Settings.dirty_host_ttl.description=Tiempo en segundos durante el que el tel\u00E9fono espera antes de repetir una solicitud no contestada
SIP_Stack_Settings.max_forwards.label=Desv\u00EDos m\u00E1x.
SIP_Stack_Settings.max_forwards.description=El n\u00FAmero m\u00E1ximo de saltos permitidos para una solicitud/respuesta SIP 
SIP_Stack_Settings.enum_suffix.label=Sufijo ENUM
SIP_Stack_Settings.enum_suffix.description=Lista separada por comas de dominios de enrutado para consultas ENUM
SIP_Stack_Settings.trace.label=Seguimiento
SIP_Stack_Settings.trace.description=Activa la salida de seguimiento de la pila de protocolo actual
SIP_Stack_Settings.logon_wizard.label=Asistente de inicio de sesi\u00F3n
SIP_Stack_Settings.logon_wizard.description=Asistente de inicio de sesi\u00F3n y funciones de movilidad disponibles en el men\u00FA de teclas SNOM
SIP_Stack_Settings.user_phone.label=URI usuario=tel\u00E9fono
SIP_Stack_Settings.user_phone.description=Utilice usuario=tel\u00E9fono en la se\u00F1alizaci\u00F3n SIP
SIP_Stack_Settings.publish_presence.label=Publicar presencia
SIP_Stack_Settings.publish_presence.description=Publicar informaci\u00F3n de presencia
SIP_Stack_Settings.refer_brackets.label=Corchetes de referencia
SIP_Stack_Settings.refer_brackets.description=En el caso de que desee su REFERENCIA enmarcada entre corchetes, active esta opci\u00F3n
SIP_Stack_Settings.require_prack.label=Solicitar PRACK
SIP_Stack_Settings.require_prack.description=En caso de que se requiera PRACK, active esta funci\u00F3n
SIP_Stack_Settings.offer_gruu.label=Oferta GRUU
SIP_Stack_Settings.offer_gruu.description=Este ajuste se utiliza para cambiar el soporte para GRUU en SIP.
SIP_Stack_Settings.offer_mpo.label=Oferta MPO
SIP_Stack_Settings.offer_mpo.description=Activa la oferta de Optimizaci\u00F3n de rutas de medios
SIP_Stack_Settings.filter_registrar.label=Filtrar registros
SIP_Stack_Settings.filter_registrar.description=Este ajuste hace que el tel\u00E9fono acepte paquetes SIP que lleguen s\u00F3lo desde su registro (por motivos de seguridad). Tiene que desactivarlo para hacer que una tarea de flujo de llamadas no pase \u00FAnicamente por el proxy
SIP_Stack_Settings.challenge_reboot.label=Reinicio de desaf\u00EDo
SIP_Stack_Settings.challenge_reboot.description=Este ajuste activa una respuesta de desaf\u00EDo para una solicitud remota de reinicio
SIP_Stack_Settings.challenge_checksync.label=Comprobaci\u00F3n-sincr. de desaf\u00EDo
SIP_Stack_Settings.challenge_checksync.description=Activa la respuesta de desaf\u00EDo para Comprobaci\u00F3n-sincr.
SIP_Stack_Settings.short_form.label=Forma corta
SIP_Stack_Settings.short_form.description=Activa la notaci\u00F3n compacta para encabezados SIP
SIP_Stack_Settings.support_rtcp.label=Soporte RTCP
SIP_Stack_Settings.support_rtcp.description=Activa el soporte para el Protocolo de control en tiempo real (RTCP)
SIP_Stack_Settings.tcp_listen.label=Escucha TCP
SIP_Stack_Settings.tcp_listen.description=Si el tel\u00E9fono debe escuchar siempre el puerto 5060 del TCP
#Redirection.label=
#Redirection.description=
Redirection.redirect_event.label=Evento de redirecci\u00F3n
Redirection.redirect_event.description=Evento que provoca una redirecci\u00F3n.
Redirection.redirect_event.label.none=Nunca
Redirection.redirect_event.label.all=Siempre
Redirection.redirect_event.label.busy=Cuando ocupado
Redirection.redirect_event.label.time=Despu\u00E9s de tiempo l\u00EDmite
Redirection.redirect_time.label=Tiempo de redirecci\u00F3n
Redirection.redirect_time.description=N\u00FAmero de segundos tras los cuales el tel\u00E9fono redirigir\u00E1 la llamada entrante
Redirection.redirect_number.label=N\u00FAmero de redirecci\u00F3n
Redirection.redirect_number.description=N\u00FAmero de destino o URI en el caso de que la redirecci\u00F3n est\u00E1 ajustada como siempre. Si el proxy ejecuta la redirecci\u00F3n, puede ser una lita de destinos alternativos separada por comas (incluyendo probabilidades)
Redirection.redirect_busy_number.label=N\u00FAmero ocupado de redirecci\u00F3n
Redirection.redirect_busy_number.description=N\u00FAmero de destino o URI para redirecci\u00F3n en estado ocupado. Si el proxy ejecuta la redirecci\u00F3n, puede ser una lita de destinos alternativos separada por comas (incluyendo probabilidades)
Redirection.redirect_time_number.label=N\u00FAmero para tiempo de redirecci\u00F3n
Redirection.redirect_time_number.description=N\u00FAmero de destino o URI para redirecci\u00F3n en un momento determinado. Si el proxy ejecuta la redirecci\u00F3n, puede ser una lita de destinos alternativos separada por comas (incluyendo probabilidades)
Redirection.redirect_always_on_code.label=C\u00F3digo de activaci\u00F3n para redirecci\u00F3n (Siempre)
Redirection.redirect_always_on_code.description=Si un PBX controla la redirecci\u00F3n, introduzca los c\u00F3digos asterisco y almohadilla que permiten esta funci\u00F3n en el PBX en el campo correspondiente. Ejemplo: El c\u00F3digo de activaci\u00F3n para redirecci\u00F3n 'siempre' podr\u00EDa ser "*21"
Redirection.redirect_always_off_code.label=C\u00F3digo de desactivaci\u00F3n para redirecci\u00F3n (Siempre)
Redirection.redirect_always_off_code.description=Si un PBX controla la redirecci\u00F3n, introduzca los c\u00F3digos asterisco y almohadilla que permiten esta funci\u00F3n en el PBX en el campo correspondiente. Ejemplo: El c\u00F3digo de desactivaci\u00F3n para redirecci\u00F3n 'siempre' podr\u00EDa ser "#21"
Redirection.redirect_busy_on_code.label=C\u00F3digo de activaci\u00F3n para redirecci\u00F3n (Ocupado)
Redirection.redirect_busy_on_code.description=Si un PBX controla la redirecci\u00F3n, introduzca los c\u00F3digos asterisco y almohadilla que permiten esta funci\u00F3n en el PBX en el campo correspondiente. Ejemplo: El c\u00F3digo de activaci\u00F3n para redirecci\u00F3n 'ocupado' podr\u00EDa ser "*61"
Redirection.redirect_busy_off_code.label=C\u00F3digo de desactivaci\u00F3n para redirecci\u00F3n (Ocupado)
Redirection.redirect_busy_off_code.description=Si un PBX controla la redirecci\u00F3n, introduzca los c\u00F3digos asterisco y almohadilla que permiten esta funci\u00F3n en el PBX en el campo correspondiente. Ejemplo: El c\u00F3digo de desactivaci\u00F3n para redirecci\u00F3n 'ocupado' podr\u00EDa ser "#61"
Redirection.redirect_time_on_code.label=C\u00F3digo de activaci\u00F3n de tiempo de redirecci\u00F3n
Redirection.redirect_time_on_code.description=Si un PBX controla la redirecci\u00F3n, introduzca los c\u00F3digos asterisco y almohadilla que permiten esta funci\u00F3n en el PBX en el campo correspondiente. Ejemplo: El c\u00F3digo de activaci\u00F3n para redirecci\u00F3n por 'tiempo' podr\u00EDa ser "*67"
Redirection.redirect_time_off_code.label=C\u00F3digo de desactivaci\u00F3n de tiempo de redirecci\u00F3n
Redirection.redirect_time_off_code.description=Si un PBX controla la redirecci\u00F3n, introduzca los c\u00F3digos asterisco y almohadilla que permiten esta funci\u00F3n en el PBX en el campo correspondiente. Ejemplo: El c\u00F3digo de desactivaci\u00F3n para redirecci\u00F3n por 'tiempo' podr\u00EDa ser "#67"
Basic_Network_Settings.label=Red b\u00E1sica
Basic_Network_Settings.description=Puesto que es necesario que el tel\u00E9fono tenga una configuraci\u00F3n de red en funcionamiento para trabajar con el servidor de configuraci\u00F3n, debemos mantener los ajustes b\u00E1sicos de la red ya que romper\u00EDan la configuraci\u00F3n del tel\u00E9fono si hay una configuraci\u00F3n de red en funcionamiento.
Basic_Network_Settings.phone_name.label=Nombre del tel\u00E9fono
Basic_Network_Settings.phone_name.description=Nombre de host para este tel\u00E9fono. Si este par\u00E1metro est\u00E1 disponible, se utiliza para identificar el dispositivo en se\u00F1alizaci\u00F3n SIP
Basic_Network_Settings.dhcp.label=Activar DHCP
Basic_Network_Settings.dhcp.description=Active el DHCP para obtener la configuraci\u00F3n de red del servidor DHCP
Basic_Network_Settings.timezone.label=Zona horaria
Basic_Network_Settings.timezone.description=La cadena de zona horaria ajusta los valores utc_offset y dst de forma autom\u00E1tica
Basic_Network_Settings.timezone.label.=Utilice la desviaci\u00F3n y los par\u00E1metros DST.
#Basic_Network_Settings.timezone.label.USA-10=
#Basic_Network_Settings.timezone.label.USA-9=
#Basic_Network_Settings.timezone.label.CAN-8=
#Basic_Network_Settings.timezone.label.MEX-8=
#Basic_Network_Settings.timezone.label.USA-8=
#Basic_Network_Settings.timezone.label.CAN-7=
#Basic_Network_Settings.timezone.label.MEX-7=
#Basic_Network_Settings.timezone.label.USA-7=
#Basic_Network_Settings.timezone.label.CAN-6=
#Basic_Network_Settings.timezone.label.CHL-6=
#Basic_Network_Settings.timezone.label.MEX-6=
#Basic_Network_Settings.timezone.label.USA-6=
#Basic_Network_Settings.timezone.label.BHS-5=
#Basic_Network_Settings.timezone.label.CAN-5=
#Basic_Network_Settings.timezone.label.CUB-5=
#Basic_Network_Settings.timezone.label.USA-5=
#Basic_Network_Settings.timezone.label.CAN-4=
#Basic_Network_Settings.timezone.label.CHL-4=
#Basic_Network_Settings.timezone.label.PRY-4=
#Basic_Network_Settings.timezone.label.BMU-4=
#Basic_Network_Settings.timezone.label.FLK-4=
#Basic_Network_Settings.timezone.label.TTB-4=
#Basic_Network_Settings.timezone.label.CAN-3.5=
#Basic_Network_Settings.timezone.label.GRL-3=
#Basic_Network_Settings.timezone.label.ARG-3=
#Basic_Network_Settings.timezone.label.BRA2-3=
#Basic_Network_Settings.timezone.label.BRA1-3=
#Basic_Network_Settings.timezone.label.BRA-2=
#Basic_Network_Settings.timezone.label.PRT-1=
#Basic_Network_Settings.timezone.label.FRO-0=
#Basic_Network_Settings.timezone.label.IRL-0=
#Basic_Network_Settings.timezone.label.PRT-0=
#Basic_Network_Settings.timezone.label.ESP-0=
#Basic_Network_Settings.timezone.label.GBR-0=
#Basic_Network_Settings.timezone.label.ALB+1=
#Basic_Network_Settings.timezone.label.AUT+1=
#Basic_Network_Settings.timezone.label.BEL+1=
#Basic_Network_Settings.timezone.label.CAI+1=
#Basic_Network_Settings.timezone.label.CHA+1=
#Basic_Network_Settings.timezone.label.HRV+1=
#Basic_Network_Settings.timezone.label.CZE+1=
#Basic_Network_Settings.timezone.label.DNK+1=
#Basic_Network_Settings.timezone.label.FRA+1=
#Basic_Network_Settings.timezone.label.GER+1=
#Basic_Network_Settings.timezone.label.HUN+1=
#Basic_Network_Settings.timezone.label.ITA+1=
#Basic_Network_Settings.timezone.label.LUX+1=
#Basic_Network_Settings.timezone.label.MAK+1=
#Basic_Network_Settings.timezone.label.NLD+1=
#Basic_Network_Settings.timezone.label.NAM+1=
#Basic_Network_Settings.timezone.label.NOR+1=
#Basic_Network_Settings.timezone.label.POL+1=
#Basic_Network_Settings.timezone.label.SVK+1=
#Basic_Network_Settings.timezone.label.ESP+1=
#Basic_Network_Settings.timezone.label.SWE+1=
#Basic_Network_Settings.timezone.label.CHE+1=
#Basic_Network_Settings.timezone.label.GIB+1=
#Basic_Network_Settings.timezone.label.YUG+1=
#Basic_Network_Settings.timezone.label.WAT+1=
#Basic_Network_Settings.timezone.label.BLR+2=
#Basic_Network_Settings.timezone.label.BGR+2=
#Basic_Network_Settings.timezone.label.CYP+2=
#Basic_Network_Settings.timezone.label.EGY+2=
#Basic_Network_Settings.timezone.label.EST+2=
#Basic_Network_Settings.timezone.label.FIN+2=
#Basic_Network_Settings.timezone.label.GAZ+2=
#Basic_Network_Settings.timezone.label.GRC+2=
#Basic_Network_Settings.timezone.label.ISR+2=
#Basic_Network_Settings.timezone.label.JOR+2=
#Basic_Network_Settings.timezone.label.LVA+2=
#Basic_Network_Settings.timezone.label.LBN+2=
#Basic_Network_Settings.timezone.label.MDA+2=
#Basic_Network_Settings.timezone.label.RUS+2=
#Basic_Network_Settings.timezone.label.ROU+2=
#Basic_Network_Settings.timezone.label.SYR+2=
#Basic_Network_Settings.timezone.label.TUR+2=
#Basic_Network_Settings.timezone.label.UKR+2=
#Basic_Network_Settings.timezone.label.EAT+3=
#Basic_Network_Settings.timezone.label.IRQ+3=
#Basic_Network_Settings.timezone.label.RUS+3=
#Basic_Network_Settings.timezone.label.IRN+3.5=
#Basic_Network_Settings.timezone.label.ARM+4=
#Basic_Network_Settings.timezone.label.AZE+4=
#Basic_Network_Settings.timezone.label.GEO+4=
#Basic_Network_Settings.timezone.label.KAZ+4=
#Basic_Network_Settings.timezone.label.RUS+4=
#Basic_Network_Settings.timezone.label.KAZ+5=
#Basic_Network_Settings.timezone.label.KGZ+5=
#Basic_Network_Settings.timezone.label.PAK+5=
#Basic_Network_Settings.timezone.label.RUS+5=
#Basic_Network_Settings.timezone.label.IND+5.5=
#Basic_Network_Settings.timezone.label.KAZ+6=
#Basic_Network_Settings.timezone.label.RUS+6=
#Basic_Network_Settings.timezone.label.CHN+7=
#Basic_Network_Settings.timezone.label.RUS+7=
#Basic_Network_Settings.timezone.label.THA+7=
#Basic_Network_Settings.timezone.label.SGP+8=
#Basic_Network_Settings.timezone.label.KOR+8=
#Basic_Network_Settings.timezone.label.AUS+8=
#Basic_Network_Settings.timezone.label.JPN+9=
#Basic_Network_Settings.timezone.label.AUS+9.5=
#Basic_Network_Settings.timezone.label.AUS+10=
#Basic_Network_Settings.timezone.label.AUS2+10=
#Basic_Network_Settings.timezone.label.AUS3+10=
#Basic_Network_Settings.timezone.label.RUS+10=
#Basic_Network_Settings.timezone.label.AUS+10.5=
#Basic_Network_Settings.timezone.label.NZL+12=
#Basic_Network_Settings.timezone.label.RUS+12=
#Basic_Network_Settings.timezone.label.NZL+12.75=
#Basic_Network_Settings.timezone.label.TON+13=
Basic_Network_Settings.utc_offset.label=Desviaci\u00F3n de zona horaria
Basic_Network_Settings.utc_offset.description=Desviaci\u00F3n UTC firmada en segundos Deje en blanco si utiliza la selecci\u00F3n de Zona horaria.
Basic_Network_Settings.dst.label=Horario de ahorro de luz diurna
Basic_Network_Settings.dst.description=Horario de ahorro de luz diurna que mantiene los cambios anuales y a\u00F1os bisiestos. Deje en blanco si utiliza la selecci\u00F3n de Zona horaria.
Basic_Network_Settings.ntp_server.label=Servidor NTP
Basic_Network_Settings.ntp_server.description=Direcci\u00F3n del servidor de tiempo NTP
Basic_Network_Settings.ntp_refresh_timer.label=Temporizador de actualizaci\u00F3n NTP
Basic_Network_Settings.ntp_refresh_timer.description=El intervalo despu\u00E9s del cual el tel\u00E9fono volver\u00E1 a sincronizar la hora del servidor NTP en segundos
Advanced_Network_Settings.label=Red avanzada
#Advanced_Network_Settings.description=
Advanced_Network_Settings.dns_domain.label=Dominio DNS
Advanced_Network_Settings.dns_domain.description=El dominio DNS. Este par\u00E1metro es obligatorio para activar la b\u00FAsqueda de DNS
Advanced_Network_Settings.dns_server1.label=Servidor DNS 1
Advanced_Network_Settings.dns_server1.description=Servidor principal que puede utilizarse para b\u00FAsquedas de DNS. El ajuste de uno de los dos es obligatorio para activar la b\u00FAsqueda de DNS.
Advanced_Network_Settings.dns_server2.label=Servidor DNS 2
Advanced_Network_Settings.dns_server2.description=Servidor secundario que puede utilizarse para b\u00FAsquedas de DNS. El ajuste de uno de los dos es obligatorio para activar la b\u00FAsqueda de DNS.
Advanced_Network_Settings.http_user.label=Usuario HTTP
Advanced_Network_Settings.http_user.description=Nombre de usuario para acceder al servidor web incrustado
Advanced_Network_Settings.http_pass.label=Contrase\u00F1a HTTP
Advanced_Network_Settings.http_pass.description=Contrase\u00F1a para acceder al servidor incrustado cuando se encuentre en el tel\u00E9fono
Advanced_Network_Settings.http_proxy.label=Proxy HTTP
Advanced_Network_Settings.http_proxy.description=Ajusta el proxy HTTP para las solicitudes HTTP de salida
Advanced_Network_Settings.http_port.label=Puerto HTTP
Advanced_Network_Settings.http_port.description=Puerto que escucha el servidor web incrustado para conexiones no encriptadas (HTTP)
Advanced_Network_Settings.https_port.label=Puerto HTTPs
Advanced_Network_Settings.https_port.description=Puerto que escucha el servidor web incrustado para conexiones encriptadas (HTTP)
Advanced_Network_Settings.webserver_type.label=Tipo de conexi\u00F3n de servidor web
Advanced_Network_Settings.webserver_type.description=Ajusta el tipo de solicitud permitida para el servidor web incrustado
Advanced_Network_Settings.webserver_type.label.http=S\u00F3lo HTTP
Advanced_Network_Settings.webserver_type.label.https=S\u00F3lo HTTPS
Advanced_Network_Settings.webserver_type.label.http_https=HTTP o HTTPS
Advanced_Network_Settings.webserver_type.label.off=desactivado
Advanced_Network_Settings.webserver_cert.label=Certificado de servidor web
Advanced_Network_Settings.webserver_cert.description=Certificado codificado en base 64 junto con su clave privada. Utilizado para conexiones HTTPs del navegador web incrustado
Advanced_Network_Settings.register_http_contact.label=Registrar contacto HTTP
Advanced_Network_Settings.register_http_contact.description=Hace que el tel\u00E9fono env\u00EDa su propia URL durante una solicitud de registro, a trav\u00E9s de la cual se puede acceder a su interfaz web, al registro (activado), o no (desactivado).
Advanced_Network_Settings.http_scheme.label=Programa HTTP
Advanced_Network_Settings.http_scheme.description=Tipo de programa de autentificaci\u00F3n utilizado para la interfaz web: B\u00E1sico (desactivado) o Resumen (activado)
Advanced_Network_Settings.lcserver1.label=LCServer 1
Advanced_Network_Settings.lcserver1.description=Direcci\u00F3n IP de un LCServer remoto alternativo. S\u00F3lo para uso interno de Snom.
Advanced_Network_Settings.snmp_port.label=Puerto SNMP
Advanced_Network_Settings.snmp_port.description=Puerto que se utilizar\u00E1 para la comunicaci\u00F3n SNMP
Advanced_Network_Settings.snmp_trusted_addresses.label=Direcciones fiables de SNMP
Advanced_Network_Settings.snmp_trusted_addresses.description=Especifica el intervalo de direcciones (en notaci\u00F3n CIDR) desde las cuales se aceptar\u00E1n solicitudes SNMP de subred
Advanced_Network_Settings.syslog_server.label=Servidor Syslog
Advanced_Network_Settings.syslog_server.description=Escriba el host en el que se ejecutar\u00E1 un Servidor Syslog para almacenar los mensajes de registro que lleguen del tel\u00E9fono
Advanced_Network_Settings.ethernet_detect.label=Detecci\u00F3n de Ethernet
Advanced_Network_Settings.ethernet_detect.description=Se mostrar\u00E1 una advertencia si el puerto NET de conexi\u00F3n Ethernet no est\u00E1 conectado
Advanced_Network_Settings.ethernet_replug.label=Reconexi\u00F3n Ethernet
Advanced_Network_Settings.ethernet_replug.description=Al volver a establecer la conexi\u00F3n Ethernet en el puerto NET de conexi\u00F3n Ethernet no hara nada o se reiniciar\u00E1
#Advanced_Network_Settings.ethernet_replug.label.nothing=
#Advanced_Network_Settings.ethernet_replug.label.reboot=
Advanced_Network_Settings.eth_net.label=Velocidad del puerto NET de Ethernet
Advanced_Network_Settings.eth_net.description=Determine las propiedades del puerto NET de conexi\u00F3n Ethernet o seleccione negociaci\u00F3n autom\u00E1tica.
Advanced_Network_Settings.eth_net.label.auto=Autom\u00E1tica
Advanced_Network_Settings.eth_net.label.10half=10Mbps Half-Duplex
Advanced_Network_Settings.eth_net.label.10full=10Mbps Full-Duplex
Advanced_Network_Settings.eth_net.label.100half=100Mbps Half-Duplex
Advanced_Network_Settings.eth_net.label.100full=100Mbps Full-Duplex
Advanced_Network_Settings.eth_pc.label=Velocidad del puerto PC de Ethernet
Advanced_Network_Settings.eth_pc.description=Determine las propiedades del puerto PC de conexi\u00F3n Ethernet o seleccione negociaci\u00F3n autom\u00E1tica.
Advanced_Network_Settings.eth_pc.label.auto=Autom\u00E1tica
Advanced_Network_Settings.eth_pc.label.10half=10Mbps Half-Duplex
Advanced_Network_Settings.eth_pc.label.10full=10Mbps Full-Duplex
Advanced_Network_Settings.eth_pc.label.100half=100Mbps Half-Duplex
Advanced_Network_Settings.eth_pc.label.100full=100Mbps Full-Duplex
Quality_of_Service_and_DTMF_Settings.label=QoS y DTMF
#Quality_of_Service_and_DTMF_Settings.description=
Quality_of_Service_and_DTMF_Settings.codec_tos.label=ToS para RTP
Quality_of_Service_and_DTMF_Settings.codec_tos.description=Tipo de servicio (TOS/Diffserv) para datos de audio RTP
Quality_of_Service_and_DTMF_Settings.signaling_tos.label=ToS para SIP
Quality_of_Service_and_DTMF_Settings.signaling_tos.description=Tipo de servicio (TOS/Diffserv) para datos de se\u00F1alizaci\u00F3n SIP
Quality_of_Service_and_DTMF_Settings.vlan.label=VLAN
Quality_of_Service_and_DTMF_Settings.vlan.description=ID de VLAN (0..4095) y Prioridad (0..7) separados por un espacio Esto significa que el primer n\u00FAmero es el n\u00FAmero de VLAN (802.1q) y el segundo n\u00FAmero la prioridad (802.1p). Este ajuste debe establecerse correctamente antes de que el tel\u00E9fono pueda conectarse a cualquier punto dentro de una VLAN espec\u00EDfica S\u00F3lo el tel\u00E9fono reside en la VLAN especificada, no tiene ning\u00FAn efecto en, por ejemplo, un PC conectado a una segunda toma Ethernet.  El tel\u00E9fono divide los dos valores que llegan desde la VLAN configurada en los ajustes locales vlan_id and vlan_qos, se recomienda que no ajuste estos valores locales por su cuenta
Quality_of_Service_and_DTMF_Settings.dtmf_payload_type.label=Tipo de carga DTMF
Quality_of_Service_and_DTMF_Settings.dtmf_payload_type.description=Tipo de carga para paquetes DTMF fuera de banda
LDAP.label=Agenda LDAP
LDAP.description=El tel\u00E9fono puede completar su agenda recuperando los nombres y n\u00FAmeros del servidor LDAP. 
LDAP.ldap_server.label=Direcci\u00F3n de servidor
LDAP.ldap_server.description=Direcci\u00F3n IP del servidor LDAP
LDAP.ldap_port.label=Puerto
LDAP.ldap_port.description=Puerto en el que escucha el servidor LDAP
LDAP.ldap_base.label=Base
LDAP.ldap_base.description=La ra\u00EDz del sub\u00E1rbol LDAP donde se buscar\u00E1n nombres y n\u00FAmeros, por ejemplo: 'DC=ldap,DC=ejemplo,DC=org'
LDAP.ldap_username.label=Nombre de usuario
LDAP.ldap_password.label=Contrase\u00F1a
LDAP.ldap_max_hits.label=Tama\u00F1o de la agenda
LDAP.ldap_max_hits.description=N\u00FAmero m\u00E1ximo de entradas que recupera el tel\u00E9fono del servidor LDAP
Updates_and_settings.label=Actualizaciones
Updates_and_settings.description=Puesto que el tel\u00E9fono obtiene la configuraci\u00F3n del servidor sipXconfig, el servidor se ajusta autom\u00E1ticamente. Ajuste la configuraci\u00F3n de Firmware s\u00F3lo si tiene un servidor de Firmware que no sea sipXconfig
Updates_and_settings.update_policy.label=Pol\u00EDtica de actualizaciones
Updates_and_settings.update_policy.description=Determina el comportamiento de actualizaci\u00F3n del tel\u00E9fono. Nunca actualizar no se conecta a ning\u00FAn servidor para obtener ajustes o actualizaciones. S\u00F3lo ajustes carga los ajustes s\u00F3lo desde el servidor de configuraci\u00F3n. Actualizaci\u00F3n autom\u00E1tica no pregunta de nuevo, en el caso de que est\u00E9 totalmente seguro de que desea actualizar
Updates_and_settings.update_policy.label.auto_update=Actualizaci\u00F3n autom\u00E1tica
Updates_and_settings.update_policy.label.ask_for_update=Preguntas si desea actualizaci\u00F3n
Updates_and_settings.update_policy.label.never_update_firm=Nunca actualizar el Firmware
Updates_and_settings.update_policy.label.never_update_boot=Nunca actualizar la ROM de inicio
Updates_and_settings.update_policy.label.settings_only=S\u00F3lo ajustes
Updates_and_settings.update_policy.label.never_update=Nunca actualizar
Updates_and_settings.firmware_interval.label=Intervalo de Firmware
Updates_and_settings.firmware_interval.description=El tel\u00E9fono busca de forma predeterminada un nuevo firmware cada 24 horas. Si desea cambiar este valor, debe establecer el n\u00FAmero minutos tras los cuales se realizar\u00E1 una nueva solicitud de b\u00FAsqueda.
Updates_and_settings.firmware_status.label=URL de estado de Firmware
Updates_and_settings.firmware_status.description=URL del archivo de configuraci\u00F3n que incluye el cargador de inicio y los ajustes de Firmware
Updates_and_settings.subscribe_config.label=Suscribirse a configuraci\u00F3n
Updates_and_settings.subscribe_config.description=Si se activa esta funci\u00F3n, el tel\u00E9fono intenta suscribirse a los cambios de configuraci\u00F3n utilizando el SIP.
Updates_and_settings.pnp_config.label=Configuraci\u00F3n PnP
Updates_and_settings.pnp_config.description=Si se activa esta funci\u00F3n, el tel\u00E9fono intenta recuperar sus ajustes a trav\u00E9s de un servidor Plug-and-Play (PnP).
Audio_Settings.label=Audio
#Audio_Settings.description=
Audio_Settings.tone_scheme.label=Programa de tonos
Audio_Settings.tone_scheme.description=Programa espec\u00EDfico de cada pa\u00EDs para las se\u00F1ales de audio del tel\u00E9fono, como tono de libre, tono de ocupado, etc.
Audio_Settings.tone_scheme.label.AUS=Australia
Audio_Settings.tone_scheme.label.CHN=China
Audio_Settings.tone_scheme.label.DNK=Dinamarca
Audio_Settings.tone_scheme.label.GER=Alemania
Audio_Settings.tone_scheme.label.IND=India
Audio_Settings.tone_scheme.label.JPN=Jap\u00F3n
Audio_Settings.tone_scheme.label.MEX=M\u00E9xico
Audio_Settings.tone_scheme.label.SWE=Suecia
Audio_Settings.tone_scheme.label.SWI=Suiza
Audio_Settings.tone_scheme.label.GBR=Reino Unido
Audio_Settings.tone_scheme.label.USA=Estados Unidos
Audio_Settings.vol_speaker.label=Volumen de altavoz
Audio_Settings.vol_speaker.description=Selecci\u00F3n del volumen del altavoz de la carcasa
Audio_Settings.vol_handset.label=Volumen del terminal
Audio_Settings.vol_handset.description=Selecci\u00F3n del volumen del altavoz del terminal
Audio_Settings.vol_headset.label=Volumen de auriculares
Audio_Settings.vol_headset.description=Selecci\u00F3n del volumen del altavoz de los auriculares
Audio_Settings.vol_speaker_mic.label=Volumen del micr\u00F3fono del manos libres
#Audio_Settings.vol_speaker_mic.description=
Audio_Settings.vol_handset_mic.label=Volumen del micr\u00F3fono del terminal
#Audio_Settings.vol_handset_mic.description=
Audio_Settings.vol_headset_mic.label=Volumen del micr\u00F3fono de los auriculares
#Audio_Settings.vol_headset_mic.description=
Audio_Settings.mute.label=Silencio
Audio_Settings.mute.description=Puede silenciar el micr\u00F3fono activando esta opci\u00F3n. Este ajuste refleja el estado actual del tel\u00E9fono respecto al silencio del micr\u00F3fono.
Audio_Settings.disable_speaker.label=Desactivar altavoz
Audio_Settings.disable_speaker.description=Desactivar el altavoz de la carcasa
Audio_Settings.headset_device.label=Dispositivos de los auriculares
Audio_Settings.headset_device.description=Selecciona si deben activarse los auriculares
#Audio_Settings.headset_device.label.none=
#Audio_Settings.headset_device.label.headset_rj=
Audio_Settings.audio_device_indicator.label=Indicador del dispositivo de audio
Audio_Settings.audio_device_indicator.description=Mostrar el dispositivo de audio activado actualmente en la pantalla
Audio_Settings.ringer_headset_device.label=Dispositivo de auriculares (timbre)
Audio_Settings.ringer_headset_device.description=Seleccione si el timbre sonar\u00E1 a trav\u00E9s del altavoz o a trav\u00E9s de los auriculares
#Audio_Settings.ringer_headset_device.label.speaker=
#Audio_Settings.ringer_headset_device.label.headset=
Audio_Settings.key_tones.label=Tonos de teclas
Audio_Settings.key_tones.description=Aqu\u00ED se puede activar un pitido corto como tono de respuesta para las pulsaciones de teclas.
Audio_Settings.holding_reminder.label=Recordatorio de llamada en espera
Audio_Settings.holding_reminder.description=Si se activa esta opci\u00F3n, el tel\u00E9fono le recuerda las llamadas en espera con un pitido corto.
Audio_Settings.call_waiting.label=Indicaci\u00F3n de llamada en espera
Audio_Settings.call_waiting.label.on=Activado
Audio_Settings.call_waiting.label.visual=Activado - s\u00F3lo indicaci\u00F3n visual
#Audio_Settings.call_waiting.label.ringer= (reservado de acuerdo con SNOM wiki)
Audio_Settings.call_waiting.label.off=Desactivado
Audio_Settings.mwi_notification.label=Notificaci\u00F3n MWI
Audio_Settings.mwi_notification.description=Un pitido corto le recuerda una vez que tiene mensajes en espera en el buz\u00F3n de voz, mientras que el "recordatorio" lo har\u00E1 de forma repetida. Con el ajuste "silencio", esta funci\u00F3n estar\u00E1 desactivada.
#Audio_Settings.mwi_notification.label.silent=
#Audio_Settings.mwi_notification.label.beep=
#Audio_Settings.mwi_notification.label.reminder=
Audio_Settings.mwi_dialtone.label=Tono de marcado MWI
Audio_Settings.mwi_dialtone.description=Su tono de marcado del tel\u00E9fono puede cambiarse a un tono recortado para recordarle que tiene mensajes en espera en el buz\u00F3n de correo. Con "normal", esta funci\u00F3n puede desactivarse.
#Audio_Settings.mwi_dialtone.label.normal=
#Audio_Settings.mwi_dialtone.label.stutter=
Audio_Settings.release_sound.label=Sonido de liberaci\u00F3n
Audio_Settings.release_sound.description=Normalmente, el tel\u00E9fono reproduce un sonido corto despu\u00E9s de que el interlocutor d\u00E9 por finalizada la llamada. Puede desactivar esta opci\u00F3n con "desactivado".
Audio_Settings.silence_compression.label=Compresi\u00F3n de silencio
Audio_Settings.silence_compression.description=La supresi\u00F3n de silencio (compresi\u00F3n) puede activarse aqu\u00ED
Audio_Settings.dtmf_speaker_phone.label=Tel\u00E9fono con altavoz DTMF
Audio_Settings.dtmf_speaker_phone.description=Reproduce los tonos DTMF a trav\u00E9s del altavoz de la carcasa, si el modo de tel\u00E9fono con altavoz est\u00E1 activado.
Ringer_Settings.label=Timbre
#Ringer_Settings.description=
Ringer_Settings.family_ring_sound.label=Sonido de timbre de familia
Ringer_Settings.family_ring_sound.description=Timbre espec\u00EDfico de familia tipo agenda. Selecci\u00F3n de estilo de tono de llamada que se\u00F1ala las llamadas de entrada, dependiendo del tipo de contacto de la persona que llama en la agenda local.
Ringer_Settings.friends_ring_sound.label=Sonido del timbre para amigos
Ringer_Settings.friends_ring_sound.description=Timbre espec\u00EDfico de amigos tipo agenda. Selecci\u00F3n de estilo de tono de llamada que se\u00F1ala las llamadas de entrada, dependiendo del tipo de contacto de la persona que llama en la agenda local.
Ringer_Settings.colleagues_ring_sound.label=Sonido del timbre para compa\u00F1eros
Ringer_Settings.colleagues_ring_sound.description=Timbre espec\u00EDfico de compa\u00F1eros tipo agenda. Selecci\u00F3n de estilo de tono de llamada que se\u00F1ala las llamadas de entrada, dependiendo del tipo de contacto de la persona que llama en la agenda local.
Ringer_Settings.custom_melody_url.label=URL de melod\u00EDa personalizada
Ringer_Settings.custom_melody_url.description=Si el ajuste correspondiente de family_ring_sound, friends_ring_sound, colleagues_ring_sound est\u00E1 configurado como Personalizar, el tel\u00E9fono reproduce el archivo WAV al que apunta esta URL si la llamada entrante puede mapearse a trav\u00E9s de la libreta de direcciones hasta el grupo de contactos de la libreta de direcciones apropiada.
Ringer_Settings.ring_sound.label=Sonido de timbre predeterminado
Ringer_Settings.ring_sound.description=El sonido de timbre que se utilizar\u00E1 si ninguno de los ajustes de timbre anteriores coincide
Ringer_Settings.ringing_time.label=Tiempo de timbre
Ringer_Settings.ringing_time.description=El tiempo en segundos durante el que sonar\u00E1 el timbre para una llamada entrante antes de que el tel\u00E9fono la rechace
Ringer_Settings.alert_info_playback.label=Reproducci\u00F3n de informaci\u00F3n de alertas
Ringer_Settings.alert_info_playback.description=Si esta opci\u00F3n est\u00E1 activada, el tel\u00E9fono reproduce los mensajes del sistema de audio y los muestra en la pantalla.
Action_URLs.label=URL de acci\u00F3n
Action_URLs.description=Una URL de acci\u00F3n activa una URL externa en respuesta a diferentes eventos. Por ejemplo, en una llamada entrante, se activa la URL "Llamada entrante".
Action_URLs.action_dnd_on_url.label=DND activado
Action_URLs.action_dnd_off_url.label=DND desactivado
Action_URLs.action_redirection_on_url.label=Desv\u00EDo de llamadas activado
Action_URLs.action_redirection_off_url.label=Desv\u00EDo de llamadas desactivado
Action_URLs.action_incoming_url.label=Llamada entrante
Action_URLs.action_outgoing_url.label=Llamada saliente
Action_URLs.action_setup_url.label=Configuraci\u00F3n finalizada
Action_URLs.action_offhook_url.label=Descolgar
Action_URLs.action_onhook_url.label=Colgar
Action_URLs.action_missed_url.label=Llamada perdida
Action_URLs.action_connected_url.label=Llamada conectada
Action_URLs.action_disconnected_url.label=Llamada desconectada
Key_Mapping.label=Teclas
#Key_Mapping.description=
Key_Mapping.intercom_enabled.label=Activar intercomunicador
Key_Mapping.intercom_enabled.description=Este ajuste decide si una conexi\u00F3n entrante de intercomunicador (consulte la configuraci\u00F3n de teclas de funci\u00F3n) se rechaza "desactivada" o se permite en general "activada". En caso de necesitarse autentificaci\u00F3n, \u00E9sta deber\u00E1 suministrarse de forma adicional.
Key_Mapping.answer_after_policy.label=Respuesta tras pol\u00EDtica
Key_Mapping.answer_after_policy.description=Aceptar una solicitud entrante de intercomunicador se\u00F1alada por "answer-after=0" siempre "always", s\u00F3lo en pausa "idle" o nunca "off". En caso de necesitarse autentificaci\u00F3n, \u00E9sta deber\u00E1 suministrarse de forma adicional.
#Key_Mapping.answer_after_policy.label.off=
#Key_Mapping.answer_after_policy.label.idle=
#Key_Mapping.answer_after_policy.label.always=
Key_Mapping.no_dnd.label=Sin DND
Key_Mapping.no_dnd.description=Desactivar la funci\u00F3n DND totalmente con "activado".
Key_Mapping.speaker_dialer.label=Marcador de altavoz
Key_Mapping.speaker_dialer.description=Activar el inicio de una llamada con el bot\u00F3n altavoz
#Privacy.label=
#Privacy.description=
Privacy.privacy_in.label=Entrada de privacidad
Privacy.privacy_in.description=Rechazar o aceptar llamadas entrantes an\u00F3nimas
Privacy.privacy_out.label=Salida de privacidad
Privacy.privacy_out.description=Mostrar u ocultar su propio n\u00FAmero de tel\u00E9fono en llamada salientes
Privacy.presence_timeout.label=Tiempo l\u00EDmite de presencia
Privacy.presence_timeout.description=Es el tiempo despu\u00E9s del cual, si no hay actividad, la presencia se establecer\u00E1 como cerrada. El valor predeterminado es 15 minutos. Si se ajusta a 0, le presencia permanece cerrada y no se publica nada. En otras palabras, la presencia queda desactivada a efectos pr\u00E1cticos.
Phone_Customization.label=Personalizaci\u00F3n
#Phone_Customization.description=
Phone_Customization.calling_title.label=T\u00EDtulo de llamadas
Phone_Customization.calling_title.description=El mensaje de estado durante la llamada puede personalizarse. Si se ajusta como 'lang_dialing', se utilizar\u00E1 el mensaje predeterminado en el idioma seleccionado actualmente.
Phone_Customization.connected_title.label=T\u00EDtulo de conexi\u00F3n
Phone_Customization.connected_title.description=El mensaje de estado cuando se establece una llamada puede personalizarse en este ajuste. Si se ajusta como 'lang_connected', se mostrar\u00E1 el texto normal en el idioma seleccionado.
Phone_Customization.ringing_title.label=T\u00EDtulo de timbre
Phone_Customization.ringing_title.description=Este ajuste cambia el mensaje de estado para indicar que suena la l\u00EDnea del interlocutor remoto. Ajuste como 'lang_ringing' para utilizar el ajuste predeterminado.
Phone_Customization.enter_number_title.label=T\u00EDtulo Introducir n\u00FAmero
Phone_Customization.enter_number_title.description=Cambia el mensaje que se muestra cuando el usuario marca un n\u00FAmero. Utilice 'lang_enter_number' para mostrar el valor predeterminado.
Phone_Customization.held_by_title.label=T\u00EDtulo En espera
Phone_Customization.held_by_title.description=Cuando la llamada del usuario es retenida por el interlocutor remoto se muestra este mensaje. Ajuste como 'lang_held_by' para utilizar el mensaje predeterminado para el idioma seleccionado actualmente.
Phone_Customization.disconnected_title.label=T\u00EDtulo de desconexi\u00F3n
Phone_Customization.disconnected_title.description=Se visualizar\u00E1 este mensaje para indicar que se desconect\u00F3 una llamada. Utilice 'lang_terminated_finished' para utilizar el mensaje predeterminado.
Other.label=Otros ajustes
#Other.description=
Other.dnd_mode.label=Modo DND
Other.dnd_mode.description="activado" significa que el tel\u00E9fono se encuentra en el modo no molestar (DND), "desactivado" es el comportamiento normal.
Other.dnd_on_code.label=C\u00F3digo de activaci\u00F3n de DND
Other.dnd_on_code.description=Si un PBX controla el estado DND, introduzca los c\u00F3digos asterisco y almohadilla que permiten esta funci\u00F3n en el PBX en el campo correspondiente. Ejemplo: El c\u00F3digo de activaci\u00F3n para 'activar DND' podr\u00EDa ser "*74"
Other.dnd_off_code.label=C\u00F3digo de desactivaci\u00F3n de DND
Other.dnd_off_code.description=Si un PBX controla el estado DND, introduzca los c\u00F3digos asterisco y almohadilla que permiten esta funci\u00F3n en el PBX en el campo correspondiente. Ejemplo: El c\u00F3digo de desactivaci\u00F3n para 'desactivar DND' podr\u00EDa ser "#74"
Other.edit_alpha_mode.label=Modo de edici\u00F3n alfa
Other.edit_alpha_mode.description=Modo de edici\u00F3n preferido o predeterminado para escribir n\u00FAmeros/direcciones de tel\u00E9fonos, a menos que el usuario lo cambie marcando un tipo diferente de n\u00FAmero de tel\u00E9fono
Other.edit_alpha_mode.label.123=Num\u00E9rico
Other.edit_alpha_mode.label.abc=alfanum\u00E9rico
Other.edit_alpha_mode.label.ABC=MAY\u00DASCULAS
Other.edit_alpha_mode.label.kana=Kana (Japon\u00E9s)
Other.preselection_nr.label=N\u00FAmero de preselecci\u00F3n
Other.preselection_nr.description=Si se introduce un n\u00FAmero en esta opci\u00F3n, el tel\u00E9fono marca este n\u00FAmero preseleccionado de forma autom\u00E1tica cada vez que el tel\u00E9fono se descuelga. Esto resulta muy \u00FAtil para el uso de tarjetas de llamadas/prepago, etc.
Other.auto_connect.label=Conexi\u00F3n autom\u00E1tica
Other.auto_connect.description=Si est\u00E1 ajustado como "activada", el tel\u00E9fono responder\u00E1 autom\u00E1ticamente a las llamadas entrantes
Other.auto_connect_type.label=Tipo de conexi\u00F3n autom\u00E1tica
Other.auto_connect_type.description=Si la Conexi\u00F3n autom\u00E1tica est\u00E1 activada, el Tipo de conexi\u00F3n autom\u00E1tica determina si la llamada entrante contestada autom\u00E1ticamente pasar\u00E1 el tel\u00E9fono a modo manos libres o a modo terminal normal.
Other.auto_connect_type.label.auto_connect_type_handsfree=Manos libres
Other.auto_connect_type.label.auto_connect_type_handset=Terminal
Other.reboot_after_nr.label=Reiniciar despu\u00E9s de un n\u00FAmero determinado de tonos
Other.reboot_after_nr.description=Si no se registra ninguna identidad en el tel\u00E9fono durante el tiempo especificado, \u00E9ste se reiniciar\u00E1. El tiempo se indica en minutos. Esto puede resultar \u00FAtil para ofrecer escenarios, por ejemplo, si desea que el tel\u00E9fono se reinicie cada 10 minutos y vuelva a comprobar la configuraci\u00F3n
Other.cancel_on_hold.label=Cancelar en espera
Other.cancel_on_hold.description=Cuando esta opci\u00F3n est\u00E1 desactivada, una llamada en espera no puede cancelarse pulsando la tecla CANCELAR, sino que debe recibirse de nuevo y despu\u00E9s cancelarse. Esto evita la cancelaci\u00F3n accidental de llamadas en espera
Other.cancel_missed.label=Cancelar llamada perdida
Other.cancel_missed.description=Las llamadas perdidas se indican en la pantalla de pausa del tel\u00E9fono. Este ajuste controla si al pulsar la tecla Cancelar se elimina esta indicaci\u00F3n o no. Las llamadas perdidas se reinician autom\u00E1ticamente cuando se accede a la lista de llamadas perdidas, sea cual sea este ajuste.
Other.cancel_desktop.label=Cancelar escritorio
Other.cancel_desktop.description=La tecla Cancelar en un mensaje de escritorio lo borrar\u00E1 si este ajuste est\u00E1 activado. De lo contrario, el mensaje permanecer\u00E1 siempre que no se reciba un comando BORRAR.
Other.log_level.label=Nivel de registro
Other.log_level.description=Nivel de registro de la p\u00E1gina web de mantenimiento, 9 es el modo m\u00E1s frecuente
Other.flood_tracing.label=Seguimiento de comunicaciones
Other.flood_tracing.description=Si se activa, el seguimiento SIP en la interfaz web de los tel\u00E9fonos grabar\u00E1 los mensajes REGISTRO, SUSCRIBIR y NOTIFICAR. Al realizar el seguimiento de un problema concreto, estos mensajes pueden ser confusos, ya que estas solicitudes se usan con mucha frecuencia.
Other.aoc_amount_display.label=Visualizaci\u00F3n de importe AoC
Other.aoc_amount_display.description=Si su proveedor admite la informaci\u00F3n de Aviso de Cargo (AoC) (es decir, el coste de su llamada) durante o al finalizar la llamada, puede activar esta funci\u00F3n seleccionando una de las siguientes opciones: cargado: muestra el importe acumulado del saldo de llamadas actual: muestra el importe restante en su cuenta
#Other.aoc_amount_display.label.off=
#Other.aoc_amount_display.label.charged=
#Other.aoc_amount_display.label.balance=
Other.aoc_pulse_currency.label=Moneda de pasos AoC
Other.aoc_pulse_currency.description=Establece el s\u00EDmbolo de moneda que se mostrar\u00E1 junto a la cantidad (por ejemplo, $).
Other.aoc_cost_pulse.label=Coste de pasos AoC
Other.aoc_cost_pulse.description=Especifica cu\u00E1nto dinero cuesta un paso (por ejemplo, 0,12 significa 12 centimos por paso)
Other.keyboard_lock.label=Bloqueo de teclado
Other.keyboard_lock.description=Al pulsar la tecla asterisco durante 3 segundos, el teclado del tel\u00E9fono puede bloquearse y desbloquearse. Este ajuste establece o muestra el estado actual del teclado como bloqueado "activado" o desbloqueado "desactivado"
Other.keyboard_lock_pw.label=Contrase\u00F1a de bloqueo del teclado
Other.keyboard_lock_pw.description=Si se selecciona esta opci\u00F3n, el tel\u00E9fono solicitar\u00E1 este PIN para desbloquear el teclado del tel\u00E9fono
Other.keyboard_lock_emergency.label=Emergencias con bloqueo de teclado
Other.keyboard_lock_emergency.description=Si el teclado est\u00E1 bloqueado, el usuario a\u00FAn podr\u00E1 marcar estos n\u00FAmeros, por ejemplo, en caso de emergencia
Other.support_idna.label=Soporte IDNA
Other.support_idna.description=Activa el soporte IDNA (RFC3490) en el tel\u00E9fono
Other.auto_logoff_time.label=Tiempo de desconexi\u00F3n autom\u00E1tica
Other.auto_logoff_time.description=Desconexi\u00F3n de todas las cuentas SIP despu\u00E9s de un n\u00FAmero de minutos determinado
Other.text_softkey.label=Tecla personalizable de texto
Other.text_softkey.description=Si se activa esta opci\u00F3n, las teclas personalizables estar\u00E1n simbolizadas por texto y no por iconos.
Other.ringer_animation.label=Animaci\u00F3n de tonos
Other.ringer_animation.description=La animaci\u00F3n de tonos de timbre puede desactivarse para ahorrar espacio y ver mejor los n\u00FAmeros m\u00E1s largos
Other.message_led_other.label=LED de mensaje - Otro
Other.message_led_other.description=Cuando se activa esta opci\u00F3n, el tel\u00E9fono indicar\u00E1 las llamadas perdidas y los cambios en los estados de di\u00E1logo utilizando el LED de mensajes (adem\u00E1s de las indicaciones en la pantalla).
Other.xml_notify.label=Notificaci\u00F3n XML
Other.xml_notify.description=Si se activa esta opci\u00F3n, el tel\u00E9fono mostrar\u00E1 el contenido del mininavegador que se recibe a trav\u00E9s de un mensaje de notificaci\u00F3n SIP
