title=Copia de seguridad
backupNow=Realizar copia de seguridad ahora
description=Para realizar una copia de seguridad del sistema, seleccione las opciones de copia de seguridad deseadas y pulse el bot\u00F3n <em>Realizar copia de seguridad ahora</em>. Puede llevar a cabo una copia de seguridad parcial no seleccionando algunas de las opciones.<br/> Los archivos de copia de seguridad estar\u00E1n disponibles para su descarga una vez finalizada la copia de seguridad.<br/><br/> Las copias de seguridad pueden enviarse por correo electr\u00F3nico, lo que permite que las copias de seguridad programadas se env\u00EDen autom\u00E1ticamente a su bandeja de entrada. Esto incluir\u00E1 \u00FAnicamente la configuraci\u00F3n para cuando el buz\u00F3n de correo de voz supera el l\u00EDmite de tama\u00F1o de correo electr\u00F3nico.<br/>
backupCompleted=Copia de seguridad finalizada con \u00E9xito. Descargue los datos archivados haciendo clic en los siguientes enlaces.
helpText=Haga clic en cada uno de los enlaces para descargar los archivos.<br/>Los archivos de copia de seguridad deber\u00EDan almacenarse en medios o en una m\u00E1quina que no sea este servidor.
msg.schedule=Las copias de seguridad se guardan en <em>/var/sipxdata/backup</em>, en un subdirectorio cuyo nombre se corresponde con la fecha y hora en la que se realiz\u00F3 la copia de seguridad. Recomendamos que utilice NFS o un mecanismo similar para guardar de forma autom\u00E1tica las copias de seguridad completas en una m\u00E1quina diferente. Consulte la gu\u00EDa del administrador para obtener m\u00E1s informaci\u00F3n.
label.configs=Configuraci\u00F3n
label.voicemail=Correo de voz
label.emailAddress=Direcci\u00F3n de correo electr\u00F3nico
description.emailAddress=Utilizado para la configuraci\u00F3n del archivo de copia de seguridad (sin correo de voz). Dejar vac\u00EDo para desactivar la notificaci\u00F3n de correo electr\u00F3nico.
label.limitCount=N\u00FAmero de copias de seguridad que se conservar\u00E1n
description.limitCount=Una vez alcanzado el l\u00EDmite, la copia de seguridad m\u00E1s antigua se eliminar\u00E1 cada vez que se realice una nueva copia de seguridad.
label.files=Archivos
label.schedule=Programa
message.emptySelection=Seleccione, como m\u00EDnimo, un elemento para realizar la copia de seguridad.
select.unlimited=Sin l\u00EDmite
