description.csv=Nombre del archivo en formato CSV (valores separados por comas).
label.csv=Archivo CSV
label.import=Importar
label.export=Exportar
label.quickLinks=Enlaces r\u00E1pidos
msg.error=No se pueden importar los datos del archivo: {0}.
msg.errorNoFile=Introduzca el nombre del archivo que desee cargar.
msg.success=El archivo se ha cargado con \u00E9xito. Dir\u00EDjase a la p\u00E1gina de Estado de trabajo para controlar el progreso de la operaci\u00F3n de importaci\u00F3n. 
msg.exportSuccess=El archivo se ha exportado con \u00E9xito.
msg.exportError=No se pueden exportar datos al archivo: {0}.
quick.help=<p>Los datos del tel\u00E9fono y del usuario pueden importarse desde un archivo CSV (valores separados por comas), que es compatible con la mayor\u00EDa de aplicaciones de hoja de c\u00E1lculo. El archivo CSV deben tener una l\u00EDnea de t\u00EDtulo y los siguientes campos:</p><ul><li>Nombre de usuario</li><li>PIN de correo de voz</li><li>Contrase\u00F1a SIP</li><li>Nombre</li><li>Apellidos</li><li>Alias del usuario</li><li>Direcci\u00F3n de correo electr\u00F3nico</li><li>Grupos de usuarios</li><li>N\u00FAmero de serie del tel\u00E9fono</li><li>Modelo de tel\u00E9fono</li><li>Grupo de tel\u00E9fonos</li><li>Descripci\u00F3n del tel\u00E9fono</li></ul><p>Cada l\u00EDnea del archivo importado dar\u00E1 como resultado la creaci\u00F3n del tel\u00E9fono y del usuario asignado a este tel\u00E9fono. Si los campos grupo de usuarios o grupo de tel\u00E9fonos no est\u00E1n vac\u00EDos, el usuario y el tel\u00E9fono creados se a\u00F1adir\u00E1n a los grupos correspondientes. Los grupos se crear\u00E1n si a\u00FAn no existen. <p><p>Si ya hay un usuario con el mismo nombre de usuario, este sistema actualizar\u00E1 al usuario existente en lugar de crear uno nuevo. Esto mismo ocurrir\u00E1 con los tel\u00E9fonos: si ya existe un tel\u00E9fono con el mismo n\u00FAmero de serie, dicho tel\u00E9fono se actualizar\u00E1.<br/>S\u00F3lo el nombre de usuario y el n\u00FAmero de serie del tel\u00E9fono son campos obligatorios. Puede dejar el resto de campos vac\u00EDos, en cuyo caso el sistema no sobrescribir\u00E1 sus valores.</p>
importDescription=Para importar la configuraci\u00F3n del tel\u00E9fono y del usuario desde un archivo CSV,<br/> introduzca el nombre del archivo CSV y pulse el bot\u00F3n <strong><em>Importar</em></strong>.
title=Importar / Exportar
job.status=Estado del trabajo
exportDescription=Para exportar la configuraci\u00F3n actual de tel\u00E9fonos y usuarios a un archivo CSV, pulse el bot\u00F3n <strong><em>Exportar ahora</em></strong>.<br/> El archivo de exportaci\u00F3n estar\u00E1 disponible para su descarga una vez finalizada la exportaci\u00F3n.<br/> Este archivo CSV podr\u00E1 utilizarse entonces para importar la configuraci\u00F3n de tel\u00E9fonos y usuarios si fuera necesario.
button.exportNow=Exportar ahora
exportCompleted=Exportaci\u00F3n finalizada con \u00E9xito. Descargue el archivo CSV haciendo clic en el siguiente enlace.
tab.import=Importar
tab.export=Exportar
