title=Intercomunicador
quick.help=<p>La opci\u00F3n de intercomunicador s\u00F3lo est\u00E1 admitida si un tel\u00E9fono Polycom, LG o Snom <em>recibe</em> la llamada, mientras que las llamadas de intercomunicador pueden iniciarse desde cualquier tel\u00E9fono marcando el prefijo correcto.</p> <p>Para configurar la funci\u00F3n de intercomunicador, cree un nuevo grupo que contenga los tel\u00E9fonos Polycom, LG o Snom, que deber\u00EDan configurarse para contestar a las llamadas de forma autom\u00E1tica.<br/> Introduzca el nombre del grupo en esta p\u00E1gina y active la funci\u00F3n de intercomunicador.<br/> Puede cambiar el prefijo predeterminado y modificar la lista de grupos para los que estar\u00E1 activada la configuraci\u00F3n del Intercomunicador.<br/>Los cambios en esta p\u00E1gina <strong>requieren la reactivaci\u00F3n del plan de numeraci\u00F3n y el reenv\u00EDo de los perfiles de configuraci\u00F3n a los tel\u00E9fonos afectados</strong>.</p><p>Para utilizar el intercomunicador, marque el prefijo de intercomunicador seguido de la extensi\u00F3n del tel\u00E9fono.</p>
label.enableIntercom=Activado
label.groups=Grupos
description.groups=La opci\u00F3n de Intercomunicador s\u00F3lo est\u00E1 activada para los tel\u00E9fonos Polycom, LG y Snom en la <em>recepci\u00F3n</em> de la llamada para los miembros de los grupos enumerados m\u00E1s arriba. Utilice espacios para separar los diferentes nombres de grupos.
label.prefix=Prefijo del intercomunicador
description.prefix=Prefijo que debe marcarse antes de la extensi\u00F3n para que el tel\u00E9fono conteste a la llamada de forma autom\u00E1tica. 
label.timeout=Duraci\u00F3n del timbre
description.timeout=Especifica el tiempo (en segundos) durante el cual sonar\u00E1 el tel\u00E9fono antes de responder de forma autom\u00E1tica. Al introducir 0, el tel\u00E9fono contestar\u00E1 la llamada de forma inmediata sin tonos.
label.code=Informaci\u00F3n de alerta
description.code=Valor de configuraci\u00F3n interna utilizado por los tel\u00E9fonos Polycom para determinar si la llamada debe contestarse de forma autom\u00E1tica.
msg.success=Cambios aplicados correctamente. Active el plan de numeraci\u00F3n y env\u00EDe los perfiles a los tel\u00E9fonos afectados para activar la funci\u00F3n de Intercomunicador.
link.phones=Tel\u00E9fonos
link.dialPlans=Planes de numeraci\u00F3n
label.quickLinks=Enlaces r\u00E1pidos
