title=Localizaci\u00F3n
description=<b>Localizaci\u00F3n</b><p>Es posible la localizaci\u00F3n total del idioma de la interfaz de usuario, los mensajes de voz para servicios de medios, planes de numeraci\u00F3n regionales y tonos de progreso de llamadas utilizando los paquetes de idiomas cargables para una regi\u00F3n o pa\u00EDs, en el que un paquete de idioma podr\u00E1 incluir todos o parte de los elementos necesarios para la localizaci\u00F3n completa.</p><p>Los paquetes de localizaci\u00F3n pueden ser cargados e instalados por el administrador y varios paquetes de localizaci\u00F3n pueden coexistir en un mismo sistema. Dichos paquetes de localizaci\u00F3n pueden obtenerse en el mismo punto en el que obtuvo la aplicaci\u00F3n o puede crear su propio paquete.</p><p>Puesto que las normas de marcado son espec\u00EDficas de cada regi\u00F3n o pa\u00EDs, el cambio de regi\u00F3n reiniciar\u00E1 cualquier plan de numeraci\u00F3n existente y deber\u00E1n definirse otra vez todas las normas necesarias para la nueva regi\u00F3n.</p>
region.description=Al cambiar la regi\u00F3n se reinicia el plan de numeraci\u00F3n actual al plan de numeraci\u00F3n predeterminado para la regi\u00F3n seleccionada y tambi\u00E9n selecciona los tonos de progreso de llamadas espec\u00EDfico de esa regi\u00F3n.
language.description=Tambi\u00E9n se ajusta el idioma predeterminado utilizado por la aplicaci\u00F3n de voz y por el tel\u00E9fono.  La modificaci\u00F3n de este ajuste provocar\u00E1 la reactivaci\u00F3n de los planes de numeraci\u00F3n.
localizationPackage.description=Es ncesario reiniciar xipXconfig despu\u00E9s de instalar los nuevos paquetes de idiomas.
button.setLanguage=Aplicar idioma
button.setRegion=Aplicar regi\u00F3n
button.install=Instalar paquete
message.upload.failed=No se pudo cargar el paquete de localizaci\u00F3n
message.label.regionChanged=Cambio de regi\u00F3n aplicado. Para que el cambio en el plan de numeraci\u00F3n sea efectivo, active el plan de numeraci\u00F3n en la p\u00E1gina Planes de numeraci\u00F3n.
message.label.regionFailed=No se pudo cambiar la regi\u00F3n
message.label.languageChanged=Cambio de idioma aplicado. Se reiniciar\u00E1 el servidor de medios.
message.label.languageFailed=No se pudo cambiar el idioma
message.installedOk=Paquete de localizaci\u00F3n instalado.
message.noLocalizationFile=Especifique un archivo de paquete de localizaci\u00F3n para su instalaci\u00F3n
message.invalidPackage=El archivo especificado no es un paquete de localizaci\u00F3n v\u00E1lido
message.label.languageChanged=Cambio de idioma aplicado. Se reiniciar\u00E1 el servidor de medios.
label.language=Idioma
label.stdprompts_cs=Checo
label.stdprompts_da=Dan\u00E9s
label.stdprompts_de=Alem\u00E1n
label.stdprompts_en=Ingl\u00E9s
label.stdprompts_en-au=Ingl\u00E9s (Australia)
label.stdprompts_en-gb=Ingl\u00E9s (Reino Unido)
label.stdprompts_es=Espa\u00F1ol
label.stdprompts_es-mx=Espa\u00F1ol (M\u00E9xico)
label.stdprompts_fr=Franc\u00E9s
label.stdprompts_fr-ca=Franc\u00E9s (Canad\u00E1)
label.stdprompts_it=Italiano
label.stdprompts_ja=Japon\u00E9s
label.stdprompts_ko=Coreano
label.stdprompts_nl=Holand\u00E9s
label.stdprompts_no=Noruego
label.stdprompts_pl=Polaco
label.stdprompts_pt=Portugu\u00E9s
label.stdprompts_pt-br=Portugu\u00E9s (Brasil)
label.stdprompts_ro=Rumano
label.stdprompts_ru=Ruso
label.stdprompts_sk=Eslovaco
label.stdprompts_sv=Sueco
label.stdprompts_zh=Chino
label.region=Regi\u00F3n
label.region_au=Australia
label.region_br=Brasil
label.region_cala=Caribe y Latinoam\u00E9rica
label.region_can=Canad\u00E1
label.region_ch=Suiza
label.region_cs=Rep\u00FAblica Checa
label.region_da=Dinamarca
label.region_de=Alemania
label.region_es=Espa\u00F1a
label.region_fr=Francia
label.region_hk=Hong Kong
label.region_ie=Irlanda
label.region_it=Italia
label.region_ja=Jap\u00F3n
label.region_ko=Corea
label.region_mx=M\u00E9xico
label.region_na=Norteam\u00E9rica
label.region_nl=Holanda
label.region_no=Noruega
label.region_nz=Nueva Zelanda
label.region_pl=Polonia
label.region_prc=Rep\u00FAblica Popular de China
label.region_ro=Rumania
label.region_ru=Federaci\u00F3n Rusa
label.region_sk=Eslovaquia
label.region_sv=Suecia
label.region_tw=Taiw\u00E1n
label.region_uk=Reino Unido
label.default=Predeterminado
label.localizationPackage=Paquete de localizaci\u00F3n
