title=Restaurar de la copia de seguridad
restore.quick.help=Para restaurar la configuraci\u00F3n del sistema, seleccione la copia de seguridad que desee restaurar y pulse el bot\u00F3n <strong>Restaurar</strong>. Puede seleccionar una copia de seguridad de configuraci\u00F3n, una copia de seguridad de correo de voz o ambas.<br/> <br/> <strong>\u00A1ATENCI\u00D3N!</strong> Tras pulsar el bot\u00F3n Restaurar, el servidor de configuraci\u00F3n se reiniciar\u00E1, por lo que la interfaz de usuario no estar\u00E1 disponible durante un par de minutos.
upload.quick.help=Para restaurar la configuraci\u00F3n del sistema, cargue la copia de seguridad que desee restaurar y pulse el bot\u00F3n <strong>Restaurar</strong>. Puede cargar una copia de seguridad de configuraci\u00F3n, una copia de seguridad de correo de voz o ambas.<br/> <br/> <strong>\u00A1ATENCI\u00D3N!</strong> Tras pulsar el bot\u00F3n Restaurar, el servidor de configuraci\u00F3n se reiniciar\u00E1, por lo que la interfaz de usuario no estar\u00E1 disponible durante un par de minutos.
tab.log=Registro de restauraci\u00F3n
tab.restore=Carpeta Copia de seguridad
tab.upload=Cargar el archivo de copia de seguridad
backup.CONFIGURATION=Configuraci\u00F3n
backup.VOICEMAIL=Correo de voz
button.restore=Restaurar
message.invalidSelection=Por favor, seleccione una copia de seguridad de correo de voz y/o una copia de seguridad de configuraci\u00F3n.
message.noBackups=No hay ning\u00FAn archivo de copia de seguridad guardado en la carpeta Copia de seguridad.
confirm.restore=\u00BFEst\u00E1 seguro de que desea restaurar la(s) copia(s) de seguridad seleccionada(s)?
message.noScriptFound=Script de restauraci\u00F3n no localizado.
message.noFileToRestore=Por favor, seleccione un archivo para restaurar.
message.wrongConfigurationFileToRestore=Por favor, seleccione una configuraci\u00F3n v\u00E1lida para restaurar.
message.wrongVoicemailFileToRestore=Por favor, seleccione un correo de voz v\u00E1lido para restaurar.
message.wrongVersion=Se han intentado restaurar archivos de copia de seguridad incompatibles.
message.failed.uploadConfiguration=No se pudo cargar la configuraci\u00F3n.
message.failed.uploadVoicemail=No se pudo cargar el correo de voz.
message.wrongFileToRestore=Por favor, seleccione un archivo v\u00E1lido para restaurar (archivo tar.gz).
log.read.ex=El archivo de registro de restauraci\u00F3n no puede leerse.
log.found.ex=No puede encontrarse el archivo de registro de restauraci\u00F3n
log.quick.help=Revise el registro disponible de la \u00FAltima operaci\u00F3n <strong>Restaurar</strong> llevada a cabo.
