## tipos
type.server-status.1=Activo
type.server-status.2=Pausa
type.server-status.3=Abajo
#type.loglevel.DEBUG=
#type.loglevel.INFO=
#type.loglevel.NOTICE=
#type.loglevel.WARNING=
#type.loglevel.ERR=
#type.loglevel.CRIT=
#type.loglevel.ALERT=
#type.loglevel.EMERG=
## ajustes
#acd-server.label=
#acd-server.description=
#acd-server.server-name.label=
acd-server.server-name.description=El nombre para este servidor.
acd-server.log-dir.label=Directorio de registros
acd-server.log-dir.description=\u00C9sta es la ruta en la que se ubicar\u00E1 el archivo de registro para esta aplicaci\u00F3n de servidor. La opci\u00F3n predeterminada, en el caso de que no se haya definido este atributo, es el directorio de trabajo actual de la aplicaci\u00F3n de servidor.
acd-server.log-level.label=Nivel de registro
acd-server.log-level.description=El nivel de registro para la utilidad de registro de servidores / seguimiento.
acd-server.log-to-console.label=Registro en consola
acd-server.log-to-console.description=Si esta opci\u00F3n est\u00E1 activada, la informaci\u00F3n de registro / seguimiento tambi\u00E9n se ubicar\u00E1 en la consola, adem\u00E1s de en un archivo.  La opci\u00F3n predeterminada no est\u00E1 ajustada.
acd-server.udp-port.label=Puerto UDP
acd-server.udp-port.description=El puerto UDP al que estar\u00E1 vinculado este servidor.
acd-server.tcp-port.label=Puerto TCP
acd-server.tcp-port.description=El puerto TCP al que estar\u00E1 vinculado este servidor.
acd-server.rtp-port.label=Puerto RTP
acd-server.rtp-port.description=El puerto RTP al que estar\u00E1 vinculado este servidor.
acd-server.tls-port.label=Puerto TLS
acd-server.tls-port.description=El puerto TLS al que estar\u00E1 vinculado este servidor.
acd-server.presence-monitor-port.label=Puerto de control de presencia
acd-server.presence-monitor-port.description=El puerto al que estar\u00E1 vinculado el Control de presencia de agentes ACD.
#acd-server.presence-server-uri.label=
acd-server.presence-server-uri.description=El URI del Servidor de presencia que ofrece servicios de conexi\u00F3n / desconexi\u00F3n para Agentes ACD.
#acd-server.presence-service-uri.label=
acd-server.presence-service-uri.description=El URI del servidor de presencia para permitir al agente ACD la actualizaci\u00F3n del estado de conexi\u00F3n / desconexi\u00F3n en el servidor de presencia.
#acd-server.administrative-state.label=
acd-server.administrative-state.description=El Estado administrativo deseado de este servidor. Nota: Para la transici\u00F3n entre los estados ACTIVO y PAUSA, es necesario continuar con una acci\u00F3n de reinicio.
#acd-server.operational-state.label=
acd-server.operational-state.description=\u00C9ste es el estado operativo actual del servidor.
#acd-server.domain.label=
#acd-server.domain.description=
