## tipos
## ajustes
#acd-queue.label=
#acd-queue.description=
#acd-queue.uri.label=
#acd-queue.uri.description=El AOR para esta cola. Este atributo es tambi\u00E9n el atributo \u00EDndice para esta clase de objeto.
#acd-queue.name.label=
#acd-queue.name.description=Un nombre descriptivo corto para esta cola. Utilizado principalmente para visualizaci\u00F3n.
acd-queue.overflow-type.label=Tipo de desbordamiento
acd-queue.overflow-type.description=Definir un tipo de desbordamiento
acd-queue.overflow-type.label.1=Cola
acd-queue.overflow-type.label.2=Grupo de b\u00FAsqueda
acd-queue.overflow-typeValue.label=Destino de desbordamiento
acd-queue.overflow-typeValue.description=Valor de destino de desbordamiento dependiendo del tipo de desbordamiento seleccionado.
acd-queue.overflow-entry.label=Entrada de desbordamiento
acd-queue.overflow-entry.description=La llamada puede transferirse a una extensi\u00F3n interna o a un URI de SIP en estado de desbordamiento si no se ha definido un destino de desbordamiento para esta cola.
acd-queue.acd-scheme.label=Programa de enrutado de llamadas
acd-queue.acd-scheme.description=El programa de enrutado de llamadas ACD que se utilizar\u00E1 en esta cola.
acd-queue.acd-scheme.label.1=Llamar a todos
acd-queue.acd-scheme.label.2=Circular
acd-queue.acd-scheme.label.3=Lineal
acd-queue.acd-scheme.label.4=Pausa m\u00E1xima
acd-queue.max-ring-delay.label=Retardo m\u00E1ximo de llamada
acd-queue.max-ring-delay.description=El tiempo m\u00E1ximo en segundos durante el que la cola permitir\u00E1 a una estaci\u00F3n de agentes llamar antes de que se declare un estado de llamada sin respuesta y de que la llamada se enrute a un agente diferente.
acd-queue.max-queue-depth.label=Longitud m\u00E1xima de la cola
acd-queue.max-queue-depth.description=El n\u00FAmero m\u00E1ximo de llamadas que se permitir\u00E1 que esperen en esta cola. Si llega una llamada a esta cola y el recuento resultante de llamadas supera este n\u00FAmero, se activar\u00E1 un estado de desbordamiento para esta cola. Un valor de -1 desactiva esta comprobaci\u00F3n de l\u00EDmite.
acd-queue.max-wait-time.label=Tiempo m\u00E1ximo de espera
acd-queue.max-wait-time.description=El tiempo m\u00E1ximo en segundos durante el que una llamada puede residir en una cola. Cuando una llamada en espera supera este l\u00EDmite de tiempo, se activa un estado de desbordamiento para esta cola. Un valor de cero desactiva este l\u00EDmite.
acd-queue.fifo-overflow.label=Desbordamiento FIFO
acd-queue.fifo-overflow.description=Si esta opci\u00F3n est\u00E1 activada, tras un estado de desbordamiento, se utilizar\u00E1 un programa FIFO para determinar qu\u00E9 llamada pasar\u00E1 a la cola de desbordamiento configurada. Si esta opci\u00F3n no est\u00E1 activada, se utilizar\u00E1 el programa LIFO.
acd-queue.overflow-queue.label=Cola de desbordamiento
acd-queue.overflow-queue.description=\u00C9sta es la cola a la que, tras un estado de desbordamiento, se transferir\u00E1n las llamadas. \u00C2\u00A0 Si no se ha especificado una Cola ACD y no se define a continuaci\u00F3n ninguna entrada de desbordamiento, la llamada se perder\u00E1.
acd-queue.answer-mode.label=Modo respuesta
acd-queue.answer-mode.description=Si est\u00E1 ajustado como Inmediata, la llamada se responder\u00E1 de forma inmediata tras su llegada a esta cola y el archivo de audio de bienvenida configurado ser\u00E1 escuchado por la persona que llama. Una vez completada la escucha, la cola intentar\u00E1 enrutar la llamada. Si est\u00E1 ajustado como Aplazada, la cola intentar\u00E1 primera enrutar la llamada. Si no se puede enrutar inmediatamente la llamada, ser\u00E1 contestada. Si est\u00E1 ajustado como Nunca, la llamada no ser\u00E1 contestada mientras se encuentre en esta cola hasta que se conecte con un agente.
acd-queue.answer-mode.label.1=Inmediata
acd-queue.answer-mode.label.2=Aplazada
acd-queue.answer-mode.label.3=Nunca
acd-queue.barge-in.label=Entrada directa
acd-queue.barge-in.description=Si esta opci\u00F3n est\u00E1 activada, el archivo de audio de bienvenida finalizar\u00E1 en el caso de que haya un agente disponible durante la reproducci\u00F3n.
acd-queue.call-connect-scheme.label=Programa de conexi\u00F3n de llamadas
acd-queue.call-connect-scheme.description=Esta opci\u00F3n especifica el programa interno utilizado para conectar una llamada entrante a un agente. \u00C2\u00A0Dependiendo del programa seleccionado, algunas funciones de llamada, como Conferencia con agente y Grabaci\u00F3n de sesi\u00F3n, puede que no est\u00E9n disponibles.
acd-queue.call-connect-scheme.label.1=Puente
acd-queue.call-connect-scheme.label.2=Transferir
acd-queue.call-connect-scheme.label.3=Conferencia
acd-queue.call-connect-scheme.label.4=Disoluci\u00F3n
acd-queue.welcome-audio.label=Mensaje de audio de bienvenida
acd-queue.welcome-audio.description=El mensaje de audio de bienvenida que escuchar\u00E1n las personas que llamen. \u00C2\u00A0Si no se ha especificado ning\u00FAn archivo, la respuesta ser\u00E1 silencio. Pueden cargarse y seleccionarse varios archivos.
acd-queue.queue-audio.label=Mensaje de audio de cola
acd-queue.queue-audio.description=El mensaje de audio de cola se reproducir\u00E1 de forma continuada hasta que la cola enrute la llamada a un agente o a otra cola. Pueden cargarse y seleccionarse varios archivos.
acd-queue.background-audio.label=Archivo de audio de fondo
acd-queue.background-audio.description=El mensaje que se reproducir\u00E1 de forma repetida en los intervalos del mensaje de audio de cola. Este puede ser, por ejemplo, un mensaje que indique a la persona que llama que permanezca en l\u00EDnea. Si no se especifica ning\u00FAn archivo, se reproducir\u00E1 un tono de confirmaci\u00F3n cada 15 segundos.
acd-queue.queue-audio-interval.label=Intervalo de audio
acd-queue.queue-audio-interval.description=El intervalo de espera, en segundos, antes de repetir la reproducci\u00F3n del mensaje de audio de cola. 
acd-queue.call-termination-audio.label=Mensaje de audio de finalizaci\u00F3n de llamada
acd-queue.call-termination-audio.description=El mensaje que escuchar\u00E1 la persona que llama cuando se haya determinado que la llamada debe finalizar. Una vez reproducido el mensaje, la llamada se perder\u00E1. Si no se especifica ning\u00FAn archivo de audio, un tono de ocupado se reproducir\u00E1 antes de dar por finalizada la llamada. La duraci\u00F3n del tono de ocupado se especifica en el atributo duraci\u00F3n del tono de finalizaci\u00F3n.
acd-queue.termination-tone-duration.label=Duraci\u00F3n del tono de finalizaci\u00F3n
acd-queue.termination-tone-duration.description=La duraci\u00F3n en segundos de la reproducci\u00F3n del tono de finalizaci\u00F3n (tono de ocupado) en el caso de que no se haya especificado ning\u00FAn mensaje de audio de finalizaci\u00F3n de llamada y de que la llamada no haya sido desechada por la cola. Un valor de cero indica que no se reproducir\u00E1 ning\u00FAn tono antes de desechar la llamada.
#acd-queue.acd-agent-list.label=
acd-queue.acd-agent-list.description=La lista de Agentes ACD asignados a esta cola. La cola intentar\u00E1 enrutar las llamadas que procese a uno o m\u00E1s de los agentes listados bas\u00E1ndose en la disponibilidad de los agentes y en la pol\u00EDtica de enrutado de colas. El orden de los agentes de la lista es relevante al respecto del enrutado de llamadas cuando el programa de enrutado de llamadas para esta cola est\u00E9 configurado como Lineal.
acd-queue.agents-wrap-up-time.label=Tiempo de finalizaci\u00F3n de agente
acd-queue.agents-wrap-up-time.description=El periodo de tiempo, en segundos, que debe pasar antes de que el ACD transfiera una nueva llamada a un agente despu\u00E9s de la finalizaci\u00F3n de una llamada anterior. Si se ajusta como 0, quedar\u00E1 desactivado.
acd-queue.agents-non-responsive-time.label=Tiempo sin respuesta del agente
acd-queue.agents-non-responsive-time.description=El periodo de tiempo, en segundos, que debe pasar antes de que el ACD transfiera una nueva llamada a un agente despu\u00E9s de que no se haya contestado una llamada anterior.
acd-queue.max-bounce-count.label=Recuento m\u00E1ximo de retirada
acd-queue.max-bounce-count.description=El n\u00FAmero de llamadas rechazadas o no contestadas que puede tener un agente antes de ser "retirad" (desconectado autom\u00E1ticamente).  Si se ajusta como 0, quedar\u00E1 desactivado.
