description.areaCodes=Lista de prefijos opcional, separados por comas, que especifica los n\u00FAmeros marcados a los que se aplica esta norma.
description.externalLen=N\u00FAmero de d\u00EDgitos en el n\u00FAmero resultante enviados a la puerta de enlace. El prefijo PSTN y el prefijo de Larga distancia no se cuentan.
description.longDistancePrefix=Prefijo marcado por la persona que llama y enviado a la puerta de enlace.
description.longDistancePrefixOptional=Si se selecciona esta opci\u00F3n, la persona que llama no tendr\u00E1 un prefijo de marcado de larga distancia.
description.permissionType=Se necesita el permiso de la persona que llama para que esta regla pueda aplicarse adecuadamente.
description.pstnPrefix=Prefijo marcado por la persona que llama y desechado antes de que la llamada se env\u00EDe a la puerta de enlace.
description.pstnPrefixOptional=Si se selecciona esta opci\u00F3n, la persona que llama no tendr\u00E1 un prefijo de marcado PSTN.
label.anyDigits=Cualquier n\u00FAmero de d\u00EDgitos
label.areaCodes=C\u00F3digos de \u00E1rea
label.externalLen=Longitud del n\u00FAmero externo
label.longDistancePrefix=Prefijo de larga distancia
label.longDistancePrefixOptional=Tratar el prefijo de larga distancia como opcional
label.noPermission=Ninguno
label.permissionType=Permiso
label.pstnPrefix=Prefijo PSTN
label.pstnPrefixOptional=Trate el prefijo PSTN como opcional
quick.help=<p>Esta regla se activa mediante un n\u00FAmero que incluye un prefijo PSTN seguido del prefijo de Larga distancia y una parte variable que comienza con uno de los patrones especificados en el campo C\u00F3digos de \u00E1rea.<br/>La longitud de la parte variable debe ser id\u00E9ntica a la longitud del n\u00FAmero fijo.<br/> Si el campo C\u00F3digos de \u00E1rea est\u00E1 vac\u00EDo, la regla buscar\u00E1 cualquier n\u00FAmero que comience con el prefijo PSTN seguido del prefijo de Larga distancia.<br/> El prefijo PSTN siempre se descompone antes de enviar la llamada a la puerta de enlace. El prefijo de Larga distancia se env\u00EDa siempre a la puerta de enlace.<br/> Marcar el prefijo PSTN es opcional de forma predeterminada. Se requiere marcar el prefijo de larga distancia. Para cambiar esto, haga clic en el enlace "Mostrar avanzado".</p><p>La llamada resultante se env\u00EDa a las puertas de enlace especificadas en la lista de puertas de enlace en la se listan las puertas de enlace de orden. Coloque primera la puerta de enlace preferida y a continuaci\u00F3n las puertas de enlace de respaldo. </p>
