description.extensionLen=N\u00FAmero de d\u00EDgitos utilizados para extensiones internas en su instalaci\u00F3n. Agregue otra regla de correo de voz si tiene tel\u00E9fonos con diferentes longitudes de extensi\u00F3n.
description.voiceMail=Extensi\u00F3n que debe marcarse para llamar al correo de voz. Dejar vac\u00EDo para desactivar el correo de voz.
description.voiceMailPrefix=Marque el prefijo del correo de voz seguido de una extensi\u00F3n interna para llamar directamente al correo de voz de esta extensi\u00F3n. Dejar vac\u00EDo para desactivar.
description.mediaServerHostname=Direcci\u00F3n IP o nombre del servidor de correo de voz. Dejar vac\u00EDo si el servicios de correo de voz se ejecuta en el mismo ordenador que el servidor de llamadas.
label.autoAttendant=Asistente autom\u00E1tico
label.autoAttendantAliases=Alias de asistente autom\u00E1tico
label.details=Detalles
label.extensionLen=Longitud de la extensi\u00F3n de la estaci\u00F3n interna
label.voiceMail=Extensi\u00F3n de correo de voz
label.voiceMailPrefix=Prefijo de la bandeja de entrada del correo de voz
label.mediaServer=Tipo de correo de voz
label.mediaServerHostname=Host de correo de voz
quick.helpExchange=<b>Microsoft Exchange</b><p>Microsoft Exchange 2007 puede utilizarse como alternativa al Servidor interno de correo de voz. Seleccione "Cambiar servidor de correo de voz" e introduzca su nombre o direcci\u00F3n de IP en el campo indicado.</p><p>Debe seleccionarse el servidor de correo de voz deseado para cada usuario o grupo de usuarios. Seleccione la pesta\u00F1a "Permisos" en el men\u00FA "Usuarios" para hacer esto.<br/></p><p>Tanto el servidor interno de correo de voz como Exchange 2007 pueden utilizarse en paralelo; no obstante, cada usuario s\u00F3lo podr\u00E1 conectarse a un sistema de correo de voz. Si se utilizan ambos sistemas, se aplican determinadas restricciones: El prefijo predeterminado "8" utilizado para enrutar llamadas directamente al correo de voz s\u00F3lo funcionar\u00E1n para uno de los servidores de correo de voz. Adem\u00E1s, debido al problema de Microsoft, Indicaci\u00F3n de espera de mensaje (MWI), no funciona con Exchange 2007.<br/></p><p>Nota: el resto de servidores externos de correo de voz pueden utilizarse en lugar de Exchange 2007 utilizando esta configuraci\u00F3n.</p>
