domain.label=Par\u00E1metros SIP
domain.description=
domain.SIPX_PROXY_DEFAULT_SERIAL_EXPIRES.label=Expiraci\u00F3n de la horquilla de serie predeterminada
domain.SIPX_PROXY_DEFAULT_SERIAL_EXPIRES.description=N\u00FAmero de segundos durante los que cada tel\u00E9fono de una serie secuencia puede sonar sin respuesta antes de que se intente la siguiente alternativa. El caso m\u00E1s habitual es el de un usuario con un tel\u00E9fono y un buz\u00F3n de correo de voz: el tel\u00E9fono sonar\u00E1 durante los segundos especificados y a continuaci\u00F3n pasar\u00E1 al correo de voz.
domain.SIPX_PROXY_DEFAULT_EXPIRES.label=Expiraci\u00F3n predeterminada
domain.SIPX_PROXY_DEFAULT_EXPIRES.description=N\u00FAmero de segundos durante los que una llamada puede permanecer sin contestar; si pasan estos segundos, la solicitud de llamada se devuelve con un error.
domain.SIP_REGISTRAR_DOMAIN_ALIASES.label=
domain.SIP_REGISTRAR_DOMAIN_ALIASES.description=Manipulado autom\u00E1ticamente por parte del Gestor de Dominios sipXconfig
isn.label=Marcado ISN
isn.description=
isn.SIP_REDIRECT.190-ISN.BASE_DOMAIN.label=Marcado ISN
isn.SIP_REDIRECT.190-ISN.BASE_DOMAIN.description=Activar Marcado ISN (N\u00FAmero de suscriptor ITAD). El marcado ISN permite el enrutado de llamadas en Internet y el PSTN, ofreciendo soporte para n\u00FAmeros de "tipo Internet" basados en dominios (n\u00FAmeros ITAD). Por ejemplo, para ponerse en contacto con servicio de prueba de eco Free World Dialup (ITAD 262) en la extensi\u00F3n 613, puede marcar 613*262 desde el teclado del tel\u00E9fono sin tener que introducir una URI completa de SIP. Puede obtener un n\u00FAmero ITAD gratuito para su dominio en www.freenum.org. Aqu\u00ED encontrar\u00E1 una lista de n\u00FAmeros ITAD ya asignados.
isn.SIP_REDIRECT.190-ISN.PREFIX.label=Prefijo ISN
isn.SIP_REDIRECT.190-ISN.PREFIX.description=Prefijo opcional para n\u00FAmeros ISN.
enum.label=Marcado ENUM
enum.description=ENUM unifica el sistema de numeraci\u00F3n telef\u00F3nica E.164 con DNS. El n\u00FAmero E.164 introducido por el usuario se traduce en una cadena de dominio, que posteriormente se resuelve a trav\u00E9s de una consulta inversa de DNS. PBX utilizar\u00E1 la informaci\u00F3n de acceso recuperada del DNS para finalizar la llamada. Pueden registrarse gratuitamente los n\u00FAmeros PSTN en e164.org.
enum.SIP_REDIRECT.200-ENUM.BASE_DOMAIN.label=Dominio base
enum.SIP_REDIRECT.200-ENUM.BASE_DOMAIN.description=Nombre de dominio del \u00E1rbol ENUM, por ejemplo, 'e164.arpa' o 'e164.org'. Si el dominio base est\u00E1 vac\u00EDo, el marcado ENUM estar\u00E1 desactivado.
enum.SIP_REDIRECT.200-ENUM.DIAL_PREFIX.label=Prefijo de desecho
enum.SIP_REDIRECT.200-ENUM.DIAL_PREFIX.description=Prefijo utilizado para identificar el patr\u00F3n de marcado ENUM. Se desecha antes de crear la URI del ENUM.
enum.SIP_REDIRECT.200-ENUM.ADD_PREFIX.label=Agregar prefijo
enum.SIP_REDIRECT.200-ENUM.ADD_PREFIX.description=Prefijo agregado al n\u00FAmero marcado antes de crear la URI del ENUM.
enum.SIP_REDIRECT.200-ENUM.PREFIX_PLUS.label=Utilizar n\u00FAmeros externos
enum.SIP_REDIRECT.200-ENUM.PREFIX_PLUS.description=No seleccione esta opci\u00F3n si utiliza un \u00E1rbol ENUM privado.
voice-mail.label=Correo de voz
voice-mail.description=
voice-mail.VOICEMAIL_AGE_LIMIT.label=Expiraci\u00F3n de correo de voz
voice-mail.VOICEMAIL_AGE_LIMIT.description=N\u00FAmero de d\u00EDas durante los que se conservar\u00E1n los mensajes de correo de voz en el sistema despu\u00E9s de haber sido eliminados por el usuario.
voice-mail.SMTP_SERVER.label=Servidor SMTP
voice-mail.SMTP_SERVER.description=Direcci\u00F3n IP o nombre DNS del servidor SMTP utilizados para la notificaci\u00F3n de correo de voz
call-pick-up.label=Recepci\u00F3n de llamada
call-pick-up.description=
call-pick-up.SIP_REDIRECT.180-PICKUP.GLOBAL_CALL_PICKUP_CODE.label=C\u00F3digo global de recepci\u00F3n de llamada
call-pick-up.SIP_REDIRECT.180-PICKUP.GLOBAL_CALL_PICKUP_CODE.description=C\u00F3digo que se debe marcar para recibir una llamada que suene en cualquier tel\u00E9fono. Deje en blanco este campo para desactivar la recepci\u00F3n global de llamadas.
call-pick-up.SIP_REDIRECT.180-PICKUP.DIRECTED_CALL_PICKUP_CODE.label=C\u00F3digo dirigido de recepci\u00F3n de llamada
call-pick-up.SIP_REDIRECT.180-PICKUP.DIRECTED_CALL_PICKUP_CODE.description=C\u00F3digo que se debe marcar para recibir una llamada que suene en un tel\u00E9fono concreto. Para recibir la extensi\u00F3n 123, marque este c\u00F3digo seguido de 123.
call-pick-up.SIP_REDIRECT.180-PICKUP.CALL_RETRIEVE_CODE.label=C\u00F3digo de recuperaci\u00F3n del parque de llamadas
call-pick-up.SIP_REDIRECT.180-PICKUP.CALL_RETRIEVE_CODE.description=C\u00F3digo que se debe marcar para recuperar una llamada en espera. Marque este c\u00F3digo seguido de una extensi\u00F3n de parque de llamadas para recibir una llamada en espera.
call-pick-up.SIP_REDIRECT.180-PICKUP.CALL_PICKUP_WAIT.label=Tiempo para la recepci\u00F3n de llamadas
call-pick-up.SIP_REDIRECT.180-PICKUP.CALL_PICKUP_WAIT.description=N\u00FAmero de segundos durante los que la llamada original sonar\u00E1 una vez marcado el c\u00F3digo de recepci\u00F3n.
presence.label=Servidor de presencia
presence.description=
presence.SIP_PRESENCE_SIGN_IN_CODE.label=Conexi\u00F3n de presencia
presence.SIP_PRESENCE_SIGN_IN_CODE.description=C\u00F3digo que se debe marcar para conectarse al sistema de control de presencia.
presence.SIP_PRESENCE_SIGN_OUT_CODE.label=Desconexi\u00F3n de presencia
presence.SIP_PRESENCE_SIGN_OUT_CODE.description=C\u00F3digo que se debe marcar para desconectarse del sistema de control de presencia.
presence.PRESENCE_SERVER_SIP_PORT.label=Puerto SIP
presence.PRESENCE_SERVER_SIP_PORT.description=El puerto IP en el que el servidor de presencia escucha los mensajes SIP.
presence.PRESENCE_SERVER_HTTP_PORT.label=Puerto Http
presence.PRESENCE_SERVER_HTTP_PORT.description=El puerto http que la estaci\u00F3n de trabajo del agente especial vincular\u00E1 para el env\u00EDo de las solicitudes de conexi\u00F3n y desconexi\u00F3n Xml-Rpc, por ejemplo: 8111
Logging.label=Iniciando sesi\u00F3n
Logging.description=
Logging.SIPX_PROXY_LOG_LEVEL.label=Nivel de registro de proxy
Logging.SIPX_PROXY_LOG_LEVEL.description=Servidor de control de llamadas.
Logging.SIP_REGISTRAR_LOG_LEVEL.label=Nivel de registros
Logging.SIP_REGISTRAR_LOG_LEVEL.description=Gesti\u00F3n del registro de tel\u00E9fonos para llamadas.
Logging.SIP_PARK_LOG_LEVEL.label=Nivel de registro del servidor de parque
Logging.SIP_PARK_LOG_LEVEL.description=Gesti\u00F3n de llamadas en espera y recibidas.
Logging.SIP_STATUS_LOG_LEVEL.label=Nivel de registro del servidor de estado
Logging.SIP_STATUS_LOG_LEVEL.description=Gesti\u00F3n de los mensajes SUSCRIBIR/NOTIFICAR para el control de notificaci\u00F3n de correo de voz (MWI)
Logging.SIP_PRESENCE_LOG_LEVEL.label=Nivel de registro del servidor de presencia
Logging.SIP_PRESENCE_LOG_LEVEL.description=Control de los eventos de presencia.
Logging.SIP_CALLRESOLVER_LOG_LEVEL.label=Nivel de registro del sistema de resoluci\u00F3n de llamadas
Logging.SIP_CALLRESOLVER_LOG_LEVEL.description=Creaci\u00F3n de registros de detalles de llamadas (CDRs) y control de las llamadas activas.
Logging.SIP_RLS_LOG_LEVEL.label=Nivel de registro del servidor de listas de recursos
Logging.SIP_RLS_LOG_LEVEL.description=Control de presencia de campo de luz de ocupado (BLF).
Logging.log.level.label=Nivel de registro del servidor de "buscas"
Logging.log.level.description=Ofrece capacidad para "buscas" de grupos
cdr.label=Registros de datos de llamadas
cdr.description=
cdr.CALLRESOLVER_CALL_STATE_DB.label=Activar registros de datos de llamadas
cdr.CALLRESOLVER_CALL_STATE_DB.description=Esto permite la recogida y el procesamiento de los Registros de detalles de llamadas (CDR). Si los CDRs activados se procesan y registran en la base de datos, tambi\u00E9n se mostrar\u00E1n en la p\u00E1gina Estad\u00EDsticas de llamadas. Si no se activa esta opci\u00F3n, no se registrar\u00E1 ning\u00FAn dato CDR.
cdr.SIP_CALLRESOLVER_PURGE.label=Depurar los registros antiguos diariamente
cdr.SIP_CALLRESOLVER_PURGE.description=Programar una depuraci\u00F3n diaria de la base de datos de CDR y eliminar los registros anteriores a la fecha especificada a continuaci\u00F3n.
cdr.SIP_CALLRESOLVER_PURGE_AGE_CDR.label=Depuraci\u00F3n de CDRs
cdr.SIP_CALLRESOLVER_PURGE_AGE_CDR.description=Si la depuraci\u00F3n diaria est\u00E1 activada, se eliminar\u00E1n los CDRs anteriores a este l\u00EDmite (en d\u00EDas).
cdr.SIP_CALLRESOLVER_PURGE_AGE_CSE.label=Depuraci\u00F3n de CSEs
cdr.SIP_CALLRESOLVER_PURGE_AGE_CSE.description=Los Eventos de estado de llamada (CSEs) se recopilan en diferentes puntos del sistema y son utilizados para los CDRs del sistema. Una vez creados los CDRs, los CSEs ya no son necesarios. Se eliminan de la base de datos (si la depuraci\u00F3n de CDR est\u00E1 activada) una vez que pase el n\u00FAmero de d\u00EDas especificados en esta opci\u00F3n.
cdr.SIP_CALLRESOLVER_CALL_DIRECTION.label=Direcci\u00F3n de llamadas
cdr.SIP_CALLRESOLVER_CALL_DIRECTION.description=Controlar la direcci\u00F3n de las llamadas. Etiquetas de direcci\u00F3n de llamadas, como entrante, saliente o interna de la red, bas\u00E1ndose en si la llamada lleg\u00F3 a trav\u00E9s de una puerta de enlace PSTN, sali\u00F3 a trav\u00E9s de una puerta de enlace PSTN o ninguna de estas opciones, respectivamente.
