label.attrMap=Mapeado de atributos del LDAP
label.searchBase=Base de b\u00FAsqueda
description.searchBase=La ra\u00EDz del sub\u00E1rbol de entidades del LDAP donde se buscar\u00E1 a los usuarios.
label.objectClass=Clase de objeto de usuario
description.objectClass=La clase LDAP que se utilizar\u00E1 para filtrar las entradas correspondientes a los usuarios. Las entradas que no tengan esta clase se desechar\u00E1n durante la b\u00FAsqueda.   
label.filter=Filtro
description.filter=Expresi\u00F3n de filtro opcional, por ejemplo "ou-marketing". S\u00F3lo las entradas seleccionadas mediante este filtro ser\u00E1n tenidas en cuenta a la hora de importar usuarios. Puede especificar una expresi\u00F3n de filtro compuesto utilizando los operadores & y | operadores.       
label.userName=Atributo de ID de usuario
description.userName=Atributo del LDAP que representa la ID del usuario. Su valor debe ser \u00FAnico.
label.firstName=Atributo de Nombre
label.lastName=Atributo de Apellidos
label.alias=Atributo de Alias
description.alias=Si este atributo tiene m\u00E1s de un valor, se crear\u00E1 un alias independiente para cada valor de este atributo.
label.email=Atributo de Correo electr\u00F3nico
description.email=Utilizado para notificaci\u00F3n de correo de voz.  Si el correo de voz no est\u00E1 instalado o no est\u00E1 disponible en este sistema, la direcci\u00F3n de correo electr\u00F3nico no se importar\u00E1.
label.userGroup=Atributo de Grupo de usuarios
description.userGroup=Si este atributo tiene m\u00E1s de un valor, se a\u00F1adir\u00E1 un usuario importado a varios grupos. Se crear\u00E1n grupos si fuera necesario.
label.defaultGroupName=Grupo de usuarios predeterminado
description.defaultGroupName=Nombre del grupo en que se a\u00F1adir\u00E1n todos los usuarios importados. Si este grupo no existe, se crear\u00E1.
label.pin=Atributo de PIN
label.defaultPin=PIN predeterminado
label.defaultPin2=Confirmar PIN predeterminado
description.defaultPin=Si no configura ning\u00FAn atributo de mapeado para el PIN, a todos los usuarios importados se les asignar\u00E1 el PIN predeterminado especificado aqu\u00ED.
label.sipPassword=Atributo de Contrase\u00F1a SIP
description.sipPassword=Si no configura ning\u00FAn atributo de mapeado para la contrase\u00F1a SIP, este sistema generar\u00E1 autom\u00E1ticamente una contrase\u00F1a SIP aleatoria para cada usuario importado.  
