adtext=Es posible sincronizar las credenciales del usuario con el Directorio Activo de Microsoft utilizando la interfaz de LDAP.
label.continue=Continuar
quick.helpAttrMap=Durante el funcionamiento del LDAP, sus atributos se utilizar\u00E1n para crear o actualizar la informaci\u00F3n del usuario.<p>Esta p\u00E1gina permite la asociaci\u00F3n de los atributos del LDAP con las propiedades del usuario.<br/>Por ejemplo, si usted selecciona el atributo <em>sn</em> como el <em>atributo Apellidos</em>, el valor de sn se utilizar\u00E1 para crear los Apellidos para un usuario importado.</p><p>Pulse <em>Continuar</em> para comprobar el usuario importado del ejemplo del LDAP con la nueva configuraci\u00F3n de mapeado de atributos.</p><b>Directorio activo</b><p>El texto del Directorio activo va aqu\u00ED.</p>
quick.helpConnection=<p>El servidor LDAP debe estar en funcionamiento y debe poderse acceder al mismo para continuar. Si el servidor LDAP requiere autenticaci\u00F3n para acceso de s\u00F3lo lectura, introduzca el Nombre de usuario y la contrase\u00F1a para autenticaci\u00F3n b\u00E1sica.</p><p>Pulse <em>Continuar</em> para pasar a la p\u00E1gina de configuraci\u00F3n de mapeado de atributos del LDAP.</p><b>Directorio activo</b><p>El texto del Directorio activo va aqu\u00ED.</p>
quick.helpObjectClasses=<p>Esta p\u00E1gina muestra la lista de todas las clases de objetos admitidas por el servidor LDAP configurado.<br/>Seleccione las clases de objetos asociadas a entidades que contengan informaci\u00F3n de usuario.<br/>Pulse <em>Continuar</em> para mapear atributos de clases de objetos con las propiedades de usuario</p><b>Directorio activo</b><p>El texto del Directorio activo va aqu\u00ED.</p>
title=LDAP / Servidor de directorios activos
searchSchema.violation.error=No se puede recuperar el esquema del servidor LDAP:
searchSchema.anonymousBinding.error=No se puede recuperar el esquema del servidor LDAP. Por favor, compruebe que est\u00E1 activada la opci\u00F3n "an\u00F3nimo-vinculante".
readData.failed=No se pudieron leer los datos de la informaci\u00F3n de LDAP :{0}  
connection.failed=Fallo de conexi\u00F3n al servidor de LDAP :{0}
