## tipos
type.day-of-week.1=Domingo
type.day-of-week.2=Lunes
type.day-of-week.3=Martes
type.day-of-week.4=Mi\u00E9rcoles
type.day-of-week.5=Jueves
type.day-of-week.6=Viernes
type.day-of-week.7=S\u00E1bado
type.month-of-year.1=Enero
type.month-of-year.2=Febrero
type.month-of-year.3=Marzo
type.month-of-year.4=Abril
type.month-of-year.5=Mayo
type.month-of-year.6=Junio
type.month-of-year.7=Julio
type.month-of-year.8=Agosto
type.month-of-year.9=Septiembre
type.month-of-year.10=Octubre
type.month-of-year.11=Noviembre
type.month-of-year.12=Diciembre
type.802_priority.-1=desactivar
LAN.label=QoS
#LAN.description=
#LAN.tos.label=
LAN.tos.description=Valor Tipo de servicio. Los valores v\u00E1lidos son 00-FF in hexadecimal.
#LAN.pc_802_priority.label=
LAN.pc_802_priority.description=Prioridad 802.1Q del puerto PC LAN en el tel\u00E9fono. Los valores v\u00E1lidos son 0-7.
#LAN.pc_vlan_id.label=
LAN.pc_vlan_id.description=ID de VLAN del puerto PC LAN en el tel\u00E9fono. Los valores v\u00E1lidos son 0-4094.
#LAN.phone_802_priority.label=
LAN.phone_802_priority.description=Prioridad 802.1Q del puerto Phone LAN en el tel\u00E9fono. Los valores v\u00E1lidos son 0-7.
#LAN.phone_vlan_id.label=
LAN.phone_vlan_id.description=ID de VLAN del puerto Phone LAN en el tel\u00E9fono. Los valores v\u00E1lidos son 0-4094.
VOIP.label=SIP
#VOIP.description=
#VOIP.outbound_proxy_server.label=
VOIP.outbound_proxy_server.description=Especifica la direcci\u00F3n IP del URL del servidor del proxy de salida.
#VOIP.outbound_proxy_port.label=
VOIP.outbound_proxy_port.description=Especifica el n\u00FAmero de puerto del servidor proxy de salida. Los valores v\u00E1lidos son 1024-32000.
#VOIP.backup_proxy_server.label=
VOIP.backup_proxy_server.description=Especifica la direcci\u00F3n IP del URL del servidor del proxy de copia de seguridad.
#VOIP.backup_proxy_port.label=
VOIP.backup_proxy_port.description=Especifica el n\u00FAmero de puerto del servidor proxy de copia de seguridad. Los valores v\u00E1lidos son 1024-32000.
#VOIP.SIP_service_domain.label=
VOIP.SIP_service_domain.description=Especifica el dominio del servicio SIP.
#VOIP.rtp_port.label=
VOIP.rtp_port.description=Especifica el n\u00FAmero del puerto RTP de inicio para paquetes de voz. Los valores v\u00E1lidos son 16300-32700.
#VOIP.prack_mode.label=
#VOIP.prack_mode.description=
#VOIP.user_param.label=
VOIP.user_param.description=Especifica el par\u00E1metro "user=phone" en los encabezados Para, De y Contacto de los mensajes de REGISTRO.
#VOIP.replaces_mode.label=
VOIP.replaces_mode.description=Especifica el soporte del encabezado Sustituir SIP.
#VOIP.local_udp_port.label=
VOIP.local_udp_port.description=Especifica en n\u00FAmero de puerto udp local para se\u00F1ales SIP. Los valores v\u00E1lidos son 1024-32000.
#VOIP.message_url.label=
VOIP.message_url.description=Especifica la direcci\u00F3n IP, el nombre del host o el n\u00FAmero de tel\u00E9fono del VMS.
#VOIP.preferred_codec.label=
VOIP.preferred_codec.description=Lista de codecs preferentes.
#VOIP.timer_register_expires.label=
VOIP.timer_register_expires.description=Especifica el temporizador de expiraci\u00F3n de registro. Los valores v\u00E1lidos son 0~6400 segundos.
#VOIP.timer_session.label=
VOIP.timer_session.description=Especifica el temporizador de sesi\u00F3n SIP. (0-640 s).
#VOIP.timer_t1.label=
VOIP.timer_t1.description=Especifica el valor del temporizador SIP T1. Los valores v\u00E1lidos son 100-640 ms.
#VOIP.timer_t2.label=
VOIP.timer_t2.description=Especifica el valor del temporizador SIP T2. Los valores v\u00E1lidos son 641-6400 ms.
VOIP.stun_server.label=Servidor STUN
VOIP.stun_server.description=Direcci\u00F3n del servidor STUN
#VOIP.max_line_num.label=
VOIP.max_line_num.description=N\u00FAmero m\u00E1x. de l\u00EDneas. Los valores v\u00E1lidos son de 2 a 11 para LIP-6812 y de 2 a 24 para LIP-6830.
#DSP.label=
#DSP.description=
DSP.ringer_off.label=Timbre
DSP.ringer_off.description=Determina si el timbre est\u00E1 o no activado.
#DSP.VAD.label=
DSP.VAD.description=Especifica el estado de activaci\u00F3n/desactivaci\u00F3n de la detecci\u00F3n de actividad por voz.
#DSP.dtmf_payload.label=
DSP.dtmf_payload.description=Especifica el tipo de carga DTMF para RFC2833. Los valores v\u00E1lidos van de 96 a 255.
#DSP.frame_duration.label=
DSP.frame_duration.description=Duraci\u00F3n de fotogramas. Los valores v\u00E1lidos van de 10 a 100 ms.
#DSP.headset_mode.label=
DSP.headset_mode.description=Determina si el modo auriculares est\u00E1 o no activado.
DSP.dtmf.label=DTMF
#DSP.dtmf.description=Rel\u00E9 DTMF. Los valores v\u00E1lidos son en banda, nego y fuera de banda.
DSP.dtmf.label.inband=En banda
DSP.dtmf.label.nego=NEGO
DSP.dtmf.label.rfc2833=RFC2833
DSP.dtmf.label.info=Info
#DSP.ringtype0.label=
DSP.ringtype0.description=Matriz de frecuencias de dos valores, de 0 a 4000 Hz.
#DSP.ringtype1.label=
DSP.ringtype1.description=Matriz de frecuencias de dos valores, de 0 a 4000 Hz.
#DSP.cadence0.label=
DSP.cadence0.description=Cadencia de timbre cuando no ha sido definida en el encabezado Informaci\u00F3n de alertas. Matriz de tiempo de seis valores (activado desactivado activado desactivado activado desactivado). El intervalo v\u00E1lido es 0 - 30000 ms.
#DSP.cadence1.label=
DSP.cadence1.description=Cadencia de timbre con Llamada externa en el encabezado Informaci\u00F3n de alertas. Matriz de tiempo de seis valores (activado desactivado activado desactivado activado desactivado). El intervalo v\u00E1lido es 0 - 30000 ms.
#DSP.cadence2.label=
DSP.cadence2.description=Cadencia de timbre con Llamada de grupo en el encabezado Informaci\u00F3n de alertas. Matriz de tiempo de seis valores (activado desactivado activado desactivado activado desactivado). El intervalo v\u00E1lido es 0 - 30000 ms.
#DSP.cadence3.label=
DSP.cadence3.description=Cadencia de timbre con Llamada interna en el encabezado Informaci\u00F3n de alertas. Matriz de tiempo de seis valores (activado desactivado activado desactivado activado desactivado). El intervalo v\u00E1lido es 0 - 30000 ms.
#DSP.cadence4.label=
DSP.cadence4.description=Cadencia de timbre con Llamada ACD en el encabezado Informaci\u00F3n de alertas. Matriz de tiempo de seis valores (activado desactivado activado desactivado activado desactivado). El intervalo v\u00E1lido es 0 - 30000 ms.
#DSP.jitterbuffer_min_delay.label=
DSP.jitterbuffer_min_delay.description=El tiempo de retardo m\u00EDnimo del b\u00FAfer de vibraci\u00F3n es de 0-150 ms.
#DSP.jitterbuffer_nom_delay.label=
DSP.jitterbuffer_nom_delay.description=El tiempo de retardo nominal del b\u00FAfer de vibraci\u00F3n es de 0-150 ms.
#DSP.jitterbuffer_max_delay.label=
DSP.jitterbuffer_max_delay.description=El tiempo de retardo m\u00E1ximo del b\u00FAfer de vibraci\u00F3n es de 0-150 ms.
FWRD.label=Desv\u00EDo de llamadas
#FWRD.description=S\u00F3lo deber\u00EDa utilizarse en aplicaciones avanzadas. El desv\u00EDo de llamadas se lleva a cabo a trav\u00E9s del portal del usuario.
FWRD.condition.label=Modo
FWRD.condition.description=Esta opci\u00F3n deber\u00EDa programarse en el lado del servidor y s\u00F3lo deber\u00EDa programarse en el nivel ajustado en las aplicaciones avanzadas. Especifica el estado en el que el tel\u00E9fono desv\u00EDa una llamada. Los valores v\u00E1lidos son No desviar, no contestar, ocupado, no contestar u ocupado, o siempre.
FWRD.condition.label.-1=Desactivar
FWRD.condition.label.0=No desviar
FWRD.condition.label.1=No contestar
FWRD.condition.label.2=Cuando est\u00E1 ocupado
FWRD.condition.label.3=No contestar u ocupado 
FWRD.condition.label.4=Siempre
#FWRD.forwarding_address.label=
FWRD.forwarding_address.description=Especifica la direcci\u00F3n a la que se desv\u00EDa una llamada (m\u00E1x. 60 caracteres).
#FWRD.noanswer_time.label=
FWRD.noanswer_time.description=Especifica el tiempo sin respuesta para desv\u00EDo sin respuesta. Los valores v\u00E1lidos van de 1 a 30 s.
DIAL.label=Marcando
#DIAL.description=
#DIAL.dial_mode.label=
DIAL.dial_mode.description=S\u00F3lo deber\u00EDa cambiarse en aplicaciones avanzadas. Especifica el modo de marcado predeterminado. Los valores v\u00E1lidos son n\u00FAmero, IP o URL.
#DIAL.dial_mode.label.number=
#DIAL.dial_mode.label.ip=
#DIAL.dial_mode.label.url=
#DIAL.pause_timer.label=
#DIAL.pause_timer.description=Especifica la longitud de una pausa en segundos para una pausa en la [RUTA] \
section.=Los valores v\u00E1lidos van de 1 a 30 segundos.
DIAL.inter_digit_timer.label=Intervalo entre d\u00EDgitos
DIAL.inter_digit_timer.description=El tiempo m\u00E1ximo permitido entre los d\u00EDgitos marcados por el usuario. Despu\u00E9s del tiempo entre d\u00EDgitos, el tel\u00E9fono env\u00EDa los d\u00EDgitos marcados. Los valores v\u00E1lidos van de 1 a 30 segundos.
#DIAL.emergency_number.label=
DIAL.emergency_number.description=Esto determina las URLs que deber\u00EDan observarse. Cuando se detecta una de estas URL definidas como marcada por el usuario, la llamada se dirigir\u00E1 autom\u00E1ticamente a la direcci\u00F3n de emergencia definida.
#DIAL.emergency_address.label=
DIAL.emergency_address.description=Direcci\u00F3n IP o nombre de host y puerto de un servidor SIP que se utilizar\u00E1 para el enrutado de llamadas de emergencia.
CALL.label=Preferencias de llamada
#CALL.description=
CALL.caller_id_blk.label=Bloqueo de Id. de persona que llama
CALL.caller_id_blk.description=Activar o desactivar el bloqueo de la ID de salida de la persona que llama.
CALL.anonymous_call_blk.label=Bloqueo de llamadas an\u00F3nimas
CALL.anonymous_call_blk.description=Activar o desactivar el bloqueo de llamadas de entrada an\u00F3nimas.
CALL.call_waiting.label=Llamada en espera
CALL.call_waiting.description=Activar o desactivar la llamada en espera para llamadas entrantes.
CALL.call_waiting_tone.label=Tono de llamada en espera
CALL.call_waiting_tone.description=Si el tel\u00E9fono marcado ofrece notificaci\u00F3n audible de llamada en espera.
CALL.call_hold_ringback.label=Devoluci\u00F3n de tono en espera
CALL.call_hold_ringback.description=Si el tel\u00E9fono marcado ofrece una indicaci\u00F3n de tono de devoluci\u00F3n para llamada en espera al colgar la llamada activa.
CALL.msg_waiting_tone.label=Tono de mensaje en espera
CALL.msg_waiting_tone.description=Activar o desactivar un tono de marcado cortado cuando hay un mensaje en espera.
#CALL.auto_answer.label=
CALL.auto_answer.description=Activar o desactivar la respuesta autom\u00E1tica para llamadas entrantes.
#CALL.intercom_noti.label=
CALL.intercom_noti.description=Activar o desactivar el tono para la Respuesta autom\u00E1tica para llamadas de intercomunicador.
#CALL.acd_active.label=
CALL.acd_active.description=ACD se implementa en el servidor utilizando * c\u00F3digos de opciones. Esta funci\u00F3n permite el soporte de teclas personalizables, que no est\u00E1 permitida actualmente.
#CALL.acd_primary_line.label=
CALL.acd_primary_line.description=ACD se implementa en el servidor y no utiliza teclas personalizables. Esta opci\u00F3n no est\u00E1 admitida actualmente.
#CALL.acd_unavail_completed.label=
CALL.acd_unavail_completed.description=ACD se implementa en el servidor y no utiliza las visualizaciones ajustadas. Esta opci\u00F3n no est\u00E1 admitida actualmente.
#CALL.acd_unavail_missed.label=
CALL.acd_unavail_missed.description=ACD se implementa en el servidor y no utiliza las visualizaciones ajustadas. Esta opci\u00F3n no est\u00E1 admitida actualmente.
#CALL.acd_unavail_time_completed.label=
CALL.acd_unavail_time_completed.description=ACD se implementa en el servidor y no utiliza los temporizadores ajustados. Esta opci\u00F3n no est\u00E1 admitida actualmente. El intervalo v\u00E1lido va de 0 a 999 segundos.
#CALL.call_direct.label=
CALL.call_direct.description=Permite el funcionamiento de l\u00EDneas gratuitas de atenci\u00F3n
#CALL.call_direct_number.label=
CALL.call_direct_number.description=Destino para llamada directa.
#CALL.call_direct_timer.label=
CALL.call_direct_timer.description=Temporizador de retardo para funcionamiento de las l\u00EDneas de atenci\u00F3n a usuarios Los valores v\u00E1lidos de retardo van de 1 a 10 segundos.
SNMP.label=SNMP
#SNMP.description=
SNMP.snmp_function.label=Activar/desactivar SNMP del conjunto
#SNMP.snmp_function.description=
SNMP.snmp_manager_address.label=Direcci\u00F3n IP de la estaci\u00F3n de administraci\u00F3n SNMP
#SNMP.snmp_manager_address.description=
SNMP.snmp_read_community.label=Cadena de comunidad de s\u00F3lo lectura
#SNMP.snmp_read_community.description=
SNMP.snmp_write_community.label=Cadena de comunidad de lectura/escritura
#SNMP.snmp_write_community.description=
SYSTEM.label=Sistema
#SYSTEM.description=
#SYSTEM.lang.label=
#SYSTEM.lang.description=
SYSTEM.lang.label.0=Ingl\u00E9s
SYSTEM.lang.label.1=Franc\u00E9s
SYSTEM.lang.label.2=Coreano
SYSTEM.lang.label.3=Dan\u00E9s
SYSTEM.phone_password.label=Contrase\u00F1a del tel\u00E9fono
SYSTEM.phone_password.description=Activa una contrase\u00F1a en el men\u00FA de configuraci\u00F3n del tel\u00E9fono. La contrase\u00F1a debe ser un valor alfanum\u00E9rico de exactamente 4 caracteres.
#SYSTEM.lock_outgoing_call.label=
SYSTEM.lock_outgoing_call.description=Activar o desactivar el bloqueo de una llamada saliente.
#SYSTEM.use_speed_number.label=
SYSTEM.use_speed_number.description=Activar o desactivar el uso del marcado r\u00E1pido de n\u00FAmeros.
#SYSTEM.web_server.label=
SYSTEM.web_server.description=Activar o desactivar el acceso a la Administraci\u00F3n web.
#SYSTEM.telnet_server.label=
SYSTEM.telnet_server.description=Permitir/rechazar el acceso al servidor telnet.
#SYSTEM.call_park.label=
SYSTEM.call_park.description=Parque de llamadas se implementa en el servidor utilizando * c\u00F3digos de opciones. Esta funci\u00F3n permite el soporte de teclas personalizables, que no est\u00E1 permitida actualmente.
#SYSTEM.call_pickup.label=
SYSTEM.call_pickup.description=Recepci\u00F3n de llamadas se implementa en el servidor utilizando * c\u00F3digos de opciones. Esta funci\u00F3n permite el soporte de teclas personalizables, que no est\u00E1 permitida actualmente.
#SYSTEM.group_call_pickup.label=
SYSTEM.group_call_pickup.description=Recepci\u00F3n de llamadas de grupo se implementa en el servidor utilizando * c\u00F3digos de opciones. Esta funci\u00F3n permite el soporte de teclas personalizables, que no est\u00E1 permitida actualmente.
#SYSTEM.direct_call_pickup.label=
SYSTEM.direct_call_pickup.description=Recepci\u00F3n de llamadas dirigidas se implementa en el servidor utilizando * c\u00F3digos de opciones. Esta funci\u00F3n permite el soporte de teclas personalizables, que no est\u00E1 permitida actualmente.
PROVISION.label=Suministro
#PROVISION.description=
#PROVISION.type.label=
PROVISION.type.description=El valor predeterminado permitir\u00E1 el suministro desde este servidor. S\u00F3lo debe cambiarse si se desea otro servidor de suministro.
PROVISION.type.label.0=tftp
PROVISION.type.label.1=https
PROVISION.sw_download.label=Actualizaci\u00F3n de firmware
PROVISION.sw_download.description=Si se configura esta opci\u00F3n, el tel\u00E9fono intentar\u00E1 actualizar su firmware despu\u00E9s de reiniciarse. Deseleccione esta opci\u00F3n si desea conservar el firmware instalado actualmente.
#PROVISION.dhcp_get_tftp.label=
PROVISION.dhcp_get_tftp.description=Especifica el uso de las opciones de DHCP 66/150 para la direcci\u00F3n del servidor TFTP. Los valores v\u00E1lidos son activar o desactivar; el valor predeterminado es activar.
#PROVISION.https_url.label=
PROVISION.https_url.description=Especifica una cadena de URL para el servidor de suministro HTTPS (cadena con un m\u00E1x. de 255 caracteres).
#PROVISION.dhcp_get_http.label=
PROVISION.dhcp_get_http.description=Especifica el uso de la opci\u00F3n de DHCP 160 para la direcci\u00F3n del servidor HTTP(s). Los valores v\u00E1lidos son activar o desactivar.
#PROVISION.https_port.label=
PROVISION.https_port.description=Especifica el puerto del servidor web HTTPS. Los valores v\u00E1lidos van de 0 a 65535.
#PROVISION.https_id.label=
PROVISION.https_id.description=Especifica la ID para la autentificaci\u00F3n de la sesi\u00F3n HTTPS (cadena con un m\u00E1x. de 50 caracteres).
#PROVISION.https_password.label=
PROVISION.https_password.description=Especifica la contrase\u00F1a para la autentificaci\u00F3n de la sesi\u00F3n HTTPS (cadena con un m\u00E1x. de 50 caracteres).
#PROVISION.https_macform.label=
#PROVISION.https_macform.description=
PROVISION.verifying_cert.label=Verificaci\u00F3n de certificados
PROVISION.verifying_cert.description=El valor hexadecimal compuesto por una marca de campo de 3 bits para la verificaci\u00F3n de certificaciones HTTPS. 0x01 comprueba la autoridad de certificaci\u00F3n v\u00E1lida. 0x02 comprueba si un nombre de servidor es v\u00E1lido. 0x04 comprueba si una certificaci\u00F3n ha caducado.
PROVISION.smartup_use.label=Actualizaci\u00F3n inteligente
#PROVISION.smartup_use.description=
PROVISION.smartup_type.label=Tipo de actualizaci\u00F3n inteligente
#PROVISION.smartup_type.description=
#PROVISION.smartup_type.label.interval=
#PROVISION.smartup_type.label.daily=
PROVISION.smartup_interval.label=Intervalo de actualizaci\u00F3n inteligente
PROVISION.smartup_interval.description=Especifica la longitud del intervalo para la actualizaci\u00F3n inteligente de "intervalo". Los valores v\u00E1lidos son 3600-86400 segundos.
PROVISION.smartup_time.label=Hora de actualizaci\u00F3n inteligente
PROVISION.smartup_time.description=Especifica la hora del d\u00EDa para la actualiaci\u00F3n inteligente "diaria". Los valores v\u00E1lidos son 0-23 horas
PROVISION.smartup_confirm.label=Confirmar actualizaci\u00F3n inteligente
PROVISION.smartup_confirm.description=Activar o desactivar la confirmaci\u00F3n de reinicio cuando se detecta una nueva versi\u00F3n del software.
#PROVISION.decrypt_key.label=
PROVISION.decrypt_key.description=Clave de desencriptaci\u00F3n 3DES hexadecimal de 32 bytes; la clave predeterminada es en blanco.
NETTIME.label=Hora
#NETTIME.description=
#NETTIME.sntp_server_address.label=
NETTIME.sntp_server_address.description=Especifica la direcci\u00F3n IP del URL del servidor SNTP.
#NETTIME.interval.label=
NETTIME.interval.description=Duraci\u00F3n (intervalo) entre la sincronizaci\u00F3n horaria con el servidor SNTP. Los valores v\u00E1lidos son 0-120 horas.
NETTIME.timezone.label=Zona horaria
NETTIME.timezone.description=Zona horaria en la que est\u00E1 ubicado el tel\u00E9fono.
NETTIME.timezone.label.60=GMT-12:00 L\u00EDnea de fecha internacional, Oeste
NETTIME.timezone.label.61=GMT-11:00 Midway/Samoa
NETTIME.timezone.label.1=GMT-10:00 Hawai
NETTIME.timezone.label.62=GMT-09:00 Alaska
NETTIME.timezone.label.2=GMT-08:00 Los \u00C1ngeles, California
NETTIME.timezone.label.3=GMT-08:00 Hora Est\u00E1ndar del Pac\u00EDfico
NETTIME.timezone.label.4=GMT-07:00 Hora Est\u00E1ndar de las Monta\u00F1as
NETTIME.timezone.label.5=GMT-06:00 Hora Est\u00E1ndar Central
NETTIME.timezone.label.6=GMT-06:00 Ciudad de M\u00E9xico, M\u00E9xico
NETTIME.timezone.label.7=GMT-06:00 Saskatc., Canad\u00E1
NETTIME.timezone.label.8=GMT-05:00 Bogot\u00E1, Colombia
NETTIME.timezone.label.9=GMT-05:00 Horario Est\u00E1ndar de la Costa Este
NETTIME.timezone.label.10=GMT-05:00 Lima, Per\u00FA
NETTIME.timezone.label.11=GMT-05:00 Nueva York, NY
NETTIME.timezone.label.12=GMT-04:00 Hora Est\u00E1ndar del Atl\u00E1ntico
NETTIME.timezone.label.13=GMT-04:00 Caracas, Venezuela
NETTIME.timezone.label.14=GMT-04:00 La Paz, Bolivia
NETTIME.timezone.label.15=GMT-03:30 Newfoundland
NETTIME.timezone.label.16=GMT-03:00 Brasilia, Brasil
NETTIME.timezone.label.17=GMT-03:00 Buenos Aires, Argentina
NETTIME.timezone.label.18=GMT-03:00 Georgetown, Guayana
NETTIME.timezone.label.63=GMT-02:00 Nuuk, Groenlandia
NETTIME.timezone.label.19=GMT-01:00 Azores, Portugal
NETTIME.timezone.label.20=GMT-01:00 Cabo Verde
NETTIME.timezone.label.21=GMT 00:00 Casablanca, Marruecos
NETTIME.timezone.label.22=GMT 00:00 Lisboa, Portugal
NETTIME.timezone.label.23=GMT 00:00 Londres, Inglaterra
NETTIME.timezone.label.24=GMT+01:00 \u00C1msterdam, Holanda
NETTIME.timezone.label.25=GMT+01:00 Berl\u00EDn, Alemania
NETTIME.timezone.label.26=GMT+01:00 Berna, Suiza
NETTIME.timezone.label.27=GMT+01:00 Bruselas, B\u00E9lgica
NETTIME.timezone.label.28=GMT+01:00 Horario central europeo
NETTIME.timezone.label.59=GMT+01:00 Copenhague, Dinamarca
NETTIME.timezone.label.29=GMT+01:00 Madrid, Espa\u00F1a
NETTIME.timezone.label.30=GMT+01:00 Oslo, Noruega
NETTIME.timezone.label.31=GMT+01:00 Par\u00EDs, Francia
NETTIME.timezone.label.32=GMT+01:00 Roma, Italia
NETTIME.timezone.label.33=GMT+01:00 Estocolmo, Suecia
NETTIME.timezone.label.34=GMT+01:00 Viena, Austria
NETTIME.timezone.label.35=GMT+02:00 Atenas, Grecia
NETTIME.timezone.label.36=GMT+02:00 Harare, Zimbabwe
NETTIME.timezone.label.37=GMT+02:00 Helsinki, Finlandia
NETTIME.timezone.label.38=GMT+02:00 Estambul, Turqu\u00EDa
NETTIME.timezone.label.39=GMT+02:00 Jerusal\u00E9n, Israel
NETTIME.timezone.label.40=GMT+03:00 Kuwait
NETTIME.timezone.label.41=GMT+03:00 Mosc\u00FA, Rusia
NETTIME.timezone.label.42=GMT+03:00 Nairobi, Kenia
NETTIME.timezone.label.43=GMT+03:00 Riad, Arabia Saudita
NETTIME.timezone.label.44=GMT+03:30 Teher\u00E1n, Ir\u00E1n
NETTIME.timezone.label.45=GMT+04:00 Abu Dhabi, EAU
NETTIME.timezone.label.46=GMT+04:00 Tbilisi, Georgia
NETTIME.timezone.label.47=GMT+04:30 Kabul, Afganist\u00E1n
NETTIME.timezone.label.64=GMT+05:00 Islamabad, Pakist\u00E1n
NETTIME.timezone.label.48=GMT+05:30 Nueva Delhi, India
NETTIME.timezone.label.65=GMT+06:00 Dhaka, Bangladesh
NETTIME.timezone.label.66=GMT+06:30 Yangon, Myanmar
NETTIME.timezone.label.49=GMT+07:00 Bangkok, Tailandia
NETTIME.timezone.label.50=GMT+07:00 Yakarta, Indonesia
NETTIME.timezone.label.51=GMT+08:00 Pek\u00EDn, China
NETTIME.timezone.label.52=GMT+09:00 Se\u00FAl, Corea
NETTIME.timezone.label.53=GMT+09:00 Tokio, Jap\u00F3n
NETTIME.timezone.label.54=GMT+09:30 Darwin, Australia
NETTIME.timezone.label.55=GMT+10:00 Hora Est\u00E1ndar de Guam
NETTIME.timezone.label.67=GMT+11:00 Islas Salom\u00F3n
NETTIME.timezone.label.56=GMT+11:00 Islas Marshall
NETTIME.timezone.label.57=GMT+12:00 Auckland, Wellington
NETTIME.timezone.label.58=GMT+13:00 Nuku'Alofa
#NETTIME.dst_auto_adjust.label=
NETTIME.dst_auto_adjust.description=Si se ajusta o no el horario de ahorro de luz diurna (DST) de forma autom\u00E1tica en los tel\u00E9fonos.
#NETTIME.dst_start_month.label=
NETTIME.dst_start_month.description=Mes en el que se inicia el DST. Los valores v\u00E1lidos son 1 - 12, siendo 1 enero y 12 diciembre, en Estados Unidos.
#NETTIME.dst_start_day.label=
NETTIME.dst_start_day.description=D\u00EDa del mes en el que se inicia el DST. Los valores v\u00E1lidos son 1 - 31 o 0 para ignorar este cambio, utilice en su lugar el par\u00E1metro dst_start_day_of_week.
#NETTIME.dst_start_day_of_week.label=
NETTIME.dst_start_day_of_week.description=D\u00EDa de la semana en el que se inicia el DST. Los valores v\u00E1lidos son 1 - 7, siendo 1 domingo y 7 s\u00E1bado, en Estados Unidos.
#NETTIME.dst_start_week_of_month.label=
NETTIME.dst_start_week_of_month.description=Semana del mes en la que se inicia el DST. Los valores v\u00E1lidos son 1 - 6 y 7, siendo 1 la primera semana y cada n\u00FAmero posterior las semanas subsiguientes, mientras que 7 especifica la \u00FAltima semana del mes, sea cual sea la \u00FAltima semana; en Estados Unidos. 
#NETTIME.dst_start_time.label=
NETTIME.dst_start_time.description=Hora del d\u00EDa en la que se inicia el DST. Los valores v\u00E1lidos son 0 - 23; en Estados Unidos.
#NETTIME.dst_stop_month.label=
NETTIME.dst_stop_month.description=Mes en el que finaliza el DST. Los valores v\u00E1lidos son 1 - 12, siendo 1 enero y 12 diciembre, en Estados Unidos.
#NETTIME.dst_stop_day.label=
NETTIME.dst_stop_day.description=D\u00EDa del mes en el que finaliza el DST. Los valores v\u00E1lidos son 1 - 31 o 0 para ignorar este cambio, utilice en su lugar el par\u00E1metro dst_stop_day_of_week.
#NETTIME.dst_stop_day_of_week.label=
NETTIME.dst_stop_day_of_week.description=D\u00EDa de la semana en el que finaliza el DST. Los valores v\u00E1lidos son 1 - 7, siendo 1 domingo y 7 s\u00E1bado, en Estados Unidos.
#NETTIME.dst_stop_week_of_month.label=
NETTIME.dst_stop_week_of_month.description=Semana del mes en la que finaliza el DST. Los valores v\u00E1lidos son 1 - 6 y 7, siendo 1 la primera semana y cada n\u00FAmero posterior las semanas subsiguientes, mientras que 7 especifica la \u00FAltima semana del mes, sea cual sea la \u00FAltima semana; en Estados Unidos.
#NETTIME.dst_stop_time.label=
NETTIME.dst_stop_time.description=Hora del d\u00EDa en la que finaliza el DST. Los valores v\u00E1lidos son 0 - 23; en Estados Unidos.
NETTIME.time_format.label=Formato horario
#NETTIME.time_format.description=
NETTIME.time_format.label.0=Desactivado
NETTIME.time_format.label.1=12 horas
NETTIME.time_format.label.2=24 horas
