reg.label=Registro
reg.description=
reg.server.label=Servidor de registro
reg.server.description=
reg.server.1.label=Servidor de registro principal
reg.server.1.description=
#reg.server.1.address.label=
reg.server.1.address.description=Servidor de registro principal. Direcci\u00F3n IP o nombre de host de un servidor SIP que acepta registros.
#reg.server.1.port.label=
reg.server.1.port.description=0, vac\u00EDo, de 1 a 65535
#reg.server.1.transport.label=
reg.server.1.transport.description=DNSnaptr, TCPpreferred o UDPonly. Si est\u00E1 vac\u00EDo o con DNSnaptr, y si la Direcci\u00F3n es un nombre de host y el Puerto es 0 o vac\u00EDo, realice consultas NAPTR y SRV para intentar descubrir el transporte, los puertos y los servidores, como para RFC 3263. Si la Direcci\u00F3n es una direcci\u00F3n IP, o se ofrece un puerto, entonces se utiliza UDP. Si se ajusta como TCPpreferred: TCP ser\u00E1 el transporte preferido, se utiliza UDP si el TCP falla. Si se ajusta como UDPonly: S\u00F3lo se utilizar\u00E1 UDP.
#reg.server.1.expires.label=
reg.server.1.expires.description=entero positivo
reg.server.1.expires.overlap.label=Intervalo de nuevo registro
reg.server.1.expires.overlap.description=entero positivo entre 5 y 65535.
#reg.server.1.register.label=
reg.server.1.register.description=0, 1 activar registro
#reg.server.1.retryTimeOut.label=
reg.server.1.retryTimeOut.description=
#reg.server.1.retryMaxCount.label=
reg.server.1.retryMaxCount.description=
#reg.server.1.expires.lineSeize.label=
reg.server.1.expires.lineSeize.description=
reg.server.2.label=Servidor de registro secundario
reg.server.2.description=
#reg.server.2.address.label=
reg.server.2.address.description=Servidor de registro secundario. Direcci\u00F3n IP o nombre de host de un servidor SIP que acepta registros.
#reg.server.2.port.label=
reg.server.2.port.description=0, vac\u00EDo, de 1 a 65535
#reg.server.2.transport.label=
reg.server.2.transport.description=DNSnaptr, TCPpreferred o UDPonly. Si est\u00E1 vac\u00EDo o con DNSnaptr, y si la Direcci\u00F3n es un nombre de host y el Puerto es 0 o vac\u00EDo, realice consultas NAPTR y SRV para intentar descubrir el transporte, los puertos y los servidores, como para RFC 3263. Si la Direcci\u00F3n es una direcci\u00F3n IP, o se ofrece un puerto, entonces se utiliza UDP. Si se ajusta como TCPpreferred: TCP ser\u00E1 el transporte preferido, se utiliza UDP si el TCP falla. Si se ajusta como UDPonly: S\u00F3lo se utilizar\u00E1 UDP.
#reg.server.2.expires.label=
reg.server.2.expires.description=
reg.server.2.expires.overlap.label=Intervalo de nuevo registro
reg.server.2.expires.overlap.description=entero positivo entre 5 y 65535.
#reg.server.2.register.label=
reg.server.2.register.description=0, 1 activar registro
#reg.server.2.retryTimeOut.label=
reg.server.2.retryTimeOut.description=vac\u00EDo o entero no negativo
#reg.server.2.retryMaxCount.label=
reg.server.2.retryMaxCount.description=vac\u00EDo o entero no negativo
#reg.server.2.expires.lineSeize.label=
reg.server.2.expires.lineSeize.description=entero positivo
#reg.displayName.label=
reg.displayName.description=Visualizar nombre utilizado para la interfaz de usuario local, as\u00ED como la se\u00F1alizaci\u00F3n SIP.
reg.bargeInEnabled.label=Entrada forzada de SCA
reg.bargeInEnabled.description=Si est\u00E1 marcada est\u00E1 opci\u00F3n, se activa la funci\u00F3n de entrada forzada para los SCA.
reg.csta.label=uaCSTA
reg.csta.description=Si est\u00E1 opci\u00F3n est\u00E1 ajustada como 'Utilizar configuraci\u00F3n del tel\u00EDfono', utilice la configuraci\u00F3n uaCSTA del tel\u00EDfono. Si est\u00E1 ajustada como 'Activada' o 'Desactivada', omita la configuraci\u00F3n uaCSTA del tel\u00EDfono para esta l\u00EDnea.
reg.address.label=Direcci\u00F3n de usuario
reg.address.description=usuario (por ejemplo, '1002'), el dominio afectado ser\u00E1 el servidor de registro.
#reg.label.label=
reg.label.description=Etiqueta de texto que aparece en la visualizaci\u00F3n adyacente a la tecla de l\u00EDnea asociada. Si se omite, la etiqueta se obtendr\u00E1 de la parte del usuario del "Servidor de registro"
#reg.type.label=
reg.type.description=privado O compartido. Si se ajusta como privado, utilice la se\u00F1alizaci\u00F3n est\u00E1ndar de llamadas. Si se ajusta como compartido, aumente la se\u00F1alizaci\u00F3n de llamadas con suscripciones y notificaciones de estado de llamadas, y utilice el control de acceso para llamadas salientes.
#reg.thirdPartyName.label=
reg.thirdPartyName.description=Este campo debe coincidir con el valor Direcci\u00F3n del otro registro que compone la l\u00EDnea puenteada.
#reg.auth.userId.label=
reg.auth.userId.description=La ID de usuario que debe utilizarse para la autentificaci\u00F3n de este registro. Si no est\u00E1 vac\u00EDo, se omitir\u00E1 el par\u00E1metro "Reg Usuario" introducido en el submen\u00FA Autentificaci\u00F3n, en el men\u00FA Configuraci\u00F3n del tel\u00E9fono.
#reg.auth.password.label=
reg.auth.password.description=La contrase\u00F1a que debe utilizarse para la autentificaci\u00F3n de este registro. Si no est\u00E1 vac\u00EDo, se omitir\u00E1 el par\u00E1metro "Reg Contrase\u00F1a" introducido en el submen\u00FA Autentificaci\u00F3n, en el men\u00FA Configuraci\u00F3n del tel\u00E9fono.
#reg.ringType.label=
reg.ringType.description=Puede configurarse el tipo de timbre para cada registro. Nota: el tipo de timbre n\u00FAmero 1 es el silencio.
#reg.lineKeys.label=
reg.lineKeys.description=El n\u00FAmero de teclas de l\u00EDnea en el tel\u00E9fono que debe asociarse con el registro.  Ajustado s\u00F3lo al n\u00FAmero m\u00E1ximo de l\u00EDneas. Si no se especifica, el valor ser\u00E1 1
#reg.callsPerLineKey.label=
reg.callsPerLineKey.description=El n\u00FAmero de llamadas o conferencias que pueden estar activas o en espera por tecla de l\u00EDnea para un registro espec\u00EDfico del tel\u00E9fono.
#reg.lcs.label=
reg.lcs.description=Servidor Microsoft 2005 LCS
reg.outboundProxy.address.label=Proxy de salida
reg.outboundProxy.address.description=S\u00F3lo se necesita si las dos siguientes condiciones son ciertas. En primer lugar, usted desea dirigir todo el tr\u00E1fico SIP saliente a un servidor que no se la direcci\u00F3n que especific\u00F3 para el servidor de registro. En segundo lugar, usted desea el proxy de salida s\u00F3lo para esta l\u00EDnea. El resto de l\u00EDneas seguir\u00E1n enviando su tr\u00E1fico al registro. NOTA: Si desea ajustar el proxy de salida para todas las l\u00EDneas, dir\u00EDjase a la configuraci\u00F3n del tel\u00E9fono para "Servidor Sip"
reg.outboundProxy.port.label=Puerto del proxy de salida
reg.outboundProxy.port.description=
reg.outboundProxy.transport.label=Transporte de puerto de salida
reg.outboundProxy.transport.description=
#reg.serverFeatureControl.cf.label=
reg.serverFeatureControl.cf.description=Activar/desactivar el reenv\u00EDo de llamadas bas\u00E1ndose en el servidor
#reg.serverFeatureControl.dnd.label=
reg.serverFeatureControl.dnd.description=Activar/desactivar no molestar bas\u00E1ndose en el servidor
call.label=Gesti\u00F3n de llamadas
call.description=
call.autoOffHook.label=Descolgado/Atenuaci\u00F3n de timbre autom\u00E1tico
call.autoOffHook.description=El tel\u00E9fono marcar\u00E1 de forma autom\u00E1ticamente este contacto tras levantar el terminal (u operaci\u00F3n similar con los auriculares). Esto resulta \u00FAtil para tel\u00E9fonos de oficinas o como t\u00E9cnica de integraci\u00F3n cuando se interact\u00FAe con PBX heredados que gestionen estados de llamadas.
#call.autoOffHook.enabled.label=
call.autoOffHook.enabled.description=Si se selecciona esta opci\u00F3n, se realizar\u00E1 una llamada de forma autom\u00E1tica al contacto especificado tras descolgar en este registro.
#call.autoOffHook.contact.label=
call.autoOffHook.contact.description=Cadena codificada ASCII que contiene d\u00EDgitos (la parte del usuario de una URL de SIP) o una cadena que constituya una URL de SIP v\u00E1lida (6416 o 6416@dominio.com)
call.serverMissedCall.label=Llamadas perdidas
call.serverMissedCall.description=
#call.serverMissedCall.enabled.label=
call.serverMissedCall.enabled.description=Si se ajusta como 0, todos los eventos de llamadas perdidas incrementar\u00E1n el contador. Si se ajusta como 1, s\u00F3lo los eventos de llamadas perdidas enviados por el servidor incrementar\u00E1n el contador.
#call.missedCallTracking.enabled.label=
call.missedCallTracking.enabled.description=Marca para activar/desactivar el seguimiento de llamadas perdidas
#call.callWaiting.ring.label=
call.callWaiting.ring.description=Especifica el tono escuchado para una llamada entrante cuando hay otra llamada activa.
divert.label=Desv\u00EDo
divert.description=La IP de SoundPoint(R) contiene una funci\u00F3n flexible de reenv\u00EDo/desv\u00EDo de llamadas para esta l\u00EDnea. En todos los casos, una llamada s\u00F3lo se desviar\u00E1 si se ha configurado un contacto no vac\u00EDo.
divert.fwd.label=Reenv\u00EDo/desv\u00EDo
divert.fwd.description=
#divert.fwd.enabled.label=
divert.fwd.enabled.description=Si se selecciona esta opci\u00F3n, el usuario podr\u00E1 activar el desv\u00EDo universal de llamadas a trav\u00E9s del men\u00FA de teclas personalizables.
divert.busy.label=Cuando ocupado
divert.busy.description=
#divert.busy.enabled.label=
divert.busy.enabled.description=Si se selecciona esta opci\u00F3n, las llamadas se desviar\u00E1n en estado ocupado al contacto especificado a continuaci\u00F3n.
#divert.busy.contact.label=
divert.busy.contact.description=Desv\u00EDo a contacto de llamadas desviadas debido a un estado ocupado. En el caso de quedar vac\u00EDo, se utilizar\u00E1 el Contacto. Cadena codificada ASCII que contiene d\u00EDgitos (la parte del usuario de una URL de SIP) o una cadena que constituya una URL de SIP v\u00E1lida (6416 o 6416@dominio.com)
divert.noanswer.label=Cuando Sin respuesta
divert.noanswer.description=
#divert.noanswer.enabled.label=
divert.noanswer.enabled.description=Si se selecciona esta opci\u00F3n, las llamadas se desviar\u00E1n en estado sin respuesta al contacto especificado.
#divert.noanswer.timeout.label=
divert.noanswer.timeout.description=Tiempo en segundos en el que se permite una modificaci\u00F3n antes de iniciar un desv\u00EDo.
#divert.noanswer.contact.label=
divert.noanswer.contact.description=Desv\u00EDo a contacto utilizado en llamadas desviadas debido a un estado sin respuesta. En el caso de quedar vac\u00EDo, se utilizar\u00E1 el Contacto. Cadena codificada ASCII que contiene d\u00EDgitos (la parte del usuario de una URL de SIP) o una cadena que constituya una URL de SIP v\u00E1lida (6416 o 6416@dominio.com)
divert.dnd.label=Cuando No molestar
divert.dnd.description=
#divert.dnd.enabled.label=
divert.dnd.enabled.description=Si se selecciona esta opci\u00F3n, las llamadas se desviar\u00E1n en estado No molestar al contacto especificado a continuaci\u00F3n.
#divert.dnd.contact.label=
divert.dnd.contact.description=Desv\u00EDo a contacto utilizado en llamadas desviadas debido a un estado No molestar. En el caso de quedar vac\u00EDo, se utilizar\u00E1 el Contacto. Cadena codificada ASCII que contiene d\u00EDgitos (la parte del usuario de una URL de SIP) o una cadena que constituya una URL de SIP v\u00E1lida (6416 o 6416@dominio.com)
#divert.contact.label=
divert.contact.description=El desv\u00EDo a contacto utilizado para todas las opciones de desv\u00EDo autom\u00E1tico de llamadas a menos que se omita por un contacto espec\u00EDfico de una funci\u00F3n de desv\u00EDo por llamada.
#divert.autoOnSpecificCaller.label=
divert.autoOnSpecificCaller.description=Si se selecciona esta opci\u00F3n, las llamadas pueden desviarse utilizando la opci\u00F3n Desv\u00EDo autom\u00E1tico del directorio. Se trata de una marca global.
#divert.sharedDisabled.label=
divert.sharedDisabled.description=Si se selecciona esta opci\u00F3n, todas las opciones de desv\u00EDo de esta l\u00EDnea se desactivar\u00E1n si la l\u00EDnea est\u00E1 configurada como compartida.
line-dialplan.label=Plan de numeraci\u00F3n
line-dialplan.description=
line-dialplan.digitmap.label=Mapa de d\u00EDgitos
line-dialplan.digitmap.description=
line-dialplan.digitmap.routing.1.label=Puerta de enlace de emergencia
line-dialplan.digitmap.routing.1.description=
#line-dialplan.digitmap.routing.1.address.label=
line-dialplan.digitmap.routing.1.address.description=Direcci\u00F3n IP o nombre de host y puerto de un servidor SIP que se utilizar\u00E1 para el enrutado de llamadas.
#line-dialplan.digitmap.routing.1.port.label=
line-dialplan.digitmap.routing.1.port.description=
line-dialplan.digitmap.routing.1.emergency.1.value.label=N\u00FAmeros de emergencia
line-dialplan.digitmap.routing.1.emergency.1.value.description=Esto representa a las URLs que deber\u00EDan observarse para enrutado de emergencia.  Cuando se detecta una de estas URL definidas como marcada por el usuario, la llamada se dirigir\u00E1 autom\u00E1ticamente al servidor de emergencia definido.
#line-dialplan.digitmap.digitmap.label=
line-dialplan.digitmap.digitmap.description=Si est\u00E1 presente, este atributo omite el plan de numeraci\u00F3n global definido  Configuraci\u00F3n del plan de numeraci\u00F3n del tel\u00E9fono
line-dialplan.digitmap.digitmap.timeOut.label=Tiempo l\u00EDmite
line-dialplan.digitmap.digitmap.timeOut.description=Si est\u00E1 presente, este atributo omite el plan de numeraci\u00F3n global definido  Configuraci\u00F3n del plan de numeraci\u00F3n del tel\u00E9fono
#line-dialplan.impossibleMatchHandling.label=
line-dialplan.impossibleMatchHandling.description=Si est\u00E1 presente, y no hay ning\u00FAn ajuste de mapa de d\u00EDgito configurado, este atributo omite el plan de numeraci\u00F3n global de la configuraci\u00F3n del Plan de numeraci\u00F3n.
#line-dialplan.removeEndOfDial.label=
line-dialplan.removeEndOfDial.description=Si est\u00E1 presente, y no hay ning\u00FAn ajuste de mapa de d\u00EDgito configurado, este atributo omite el plan de numeraci\u00F3n global de la configuraci\u00F3n del Plan de numeraci\u00F3n.
msg.mwi.label=Mensajer\u00EDa
msg.mwi.description=La IP de SoundPoint(R) admite la indicaci\u00F3n de mensaje en espera bas\u00E1ndose en un sistema mediante registros.
#msg.mwi.subscribe.label=
msg.mwi.subscribe.description=Si este campo no est\u00E1 vac\u00EDo, el tel\u00E9fono enviar\u00E1 una solicitud SUSCRIBIR a este contacto despu\u00E9s del reinicio. Cadena codificada ASCII que contiene d\u00EDgitos (la parte del usuario de una URL de SIP) o una cadena que constituya una URL de SIP v\u00E1lida (6416 o 6416@dominio.com)
#msg.mwi.callBackMode.label=
msg.mwi.callBackMode.description=contacto, registro o desactivado, Si se ajusta como "contacto", se realizar\u00E1 una llamada al contacto especificado en el atributo devoluci\u00F3n de llamada cuando el usuario solicite la recuperaci\u00F3n de mensajes. Si se ajusta como "registro", se realizar\u00E1 una llamada utilizando este registro al contacto registrado (el tel\u00E9fono se llamar\u00E1 a s\u00ED mismo). Si se ajusta como "desactivado", la recuperaci\u00F3n de mensajes quedar\u00E1 desactivada.
#msg.mwi.callBackMode.label.contact=
#msg.mwi.callBackMode.label.registration=
#msg.mwi.callBackMode.label.disabled=
#msg.mwi.callBack.label=
msg.mwi.callBack.description=Contacto al que se llamar\u00E1 cuando se recuperen mensajes para este registro.
